Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: this function will help you link to Europeana items and cite them in Wikipedia articles. The code you need is formatted for direct inclusion in Wikipedia's article authoring mode. Select
ca: aquesta funció us ajudarà a enllaçar als ítems d'Europeana i citar-los als articles de la Viquipèdia. El codi que necessiteu està formatat perquè es pugui incloure directament a l'article de la Viquipèdia en mode autoritzat. Seleccioneu
da: denne funktion gør det nemt for dig at linke til emner i Europeana og indlejre dem i artikler i Wikipedia. Den nødvendige kode formateres til direkte overførsel til Wikipedias autorisation. Vælg
es: Esta función le ayuda a crear un enlace a los objetos de Europeana y citarlos en artículos de Wikipedia. El código que necesita ya tiene un formato adecuado para la inclusión directa en un artículo de Wikipedia, con su estilo de referencia bibliográfica. Seleccione,
is: þessi aðgerð hjálpar þér að tengja við hluti í Europeana og vísa í þá frá Wikipediu-greinum. Kóðinn sem þú þarft er sniðinn til að hægt sé að fella hann beint inn í greinarskrifatól Wikipediu. Veldu
nl: deze functie helpt u te linken naar Europeana-objecten, en met het citeren ervan in Wikipedia-artikelen. De benodigde code is geformatteerd voor directe opname in Wikipedia's auteurs-modus. Selecteer
no: denne funksjonen vil hjelpe deg å koble til Europeanaelementer og sitere dem i Wikipedia-artikler. Koden du trenger er formatert for direkte inkludering i Wikipedias artikkelredigerings modus. Velg

source: and copy and paste the text provided. To close the citation window, hit the X in the top right corner.
ca: i copieu i enganxeu el text que us proporciona. Per tancar la finestra amb la citació, feu clic a la X de la cantonada superior dreta.
da: og kopier og indsæt den ønskede tekst. Luk for overførslen: Klik X øverst til højre.
es: copie y pegue el texto proporcionado. Para cerrar la ventana de citas, haga clic sobre la X que figura en la esquina superior derecha.
is: og afritaðu og límdu textann sem birtist. Til að loka tilvísunarglugganum, smelltu á X í hægra horninu efst.
nl: en kopieer en plak de beschikbare tekst. Klik om het citeer-venster te sluiten de X rechts bovenin.
no: og kopiere og lime inn teksten. For å lukke siteringsvinduet, klikk på X i øvre høyre hjørne.

source: select an option from the drop-down list of languages. Please note this is a machine translation.
ca: seleccioneu una opció de la llista desplegable de llengües. Tingueu en compte que es tracta d'una traducció automàtica.
da: vælg fra drop-down-listen over sprog. Bemærk venligst, at der er tale om maskinoversættelse.
es: seleccione una opción de la lista desplegable de idiomas. Por favor, sea consciente de que se trata de una traducción automática.
is: veldu úr fellilistanum yfir tungumál. Athugaðu að þetta er vélþýðing.
nl: selecteer een optie uit de keuzelijst met talen. Bedenk dat het om een computervertaling gaat.
no: velg et alternativ fra rullegardinmenyens liste over språk. Vennligst bemerk at dette er en maskin oversettelse.

source: The main area of the item page gives you more information about the item. The amount and type of information will vary but may contain the item's name and description along with other information including places, dates, formats, and providers.
ca: L'àrea principal de la pàgina d'ítem us dóna més detalls sobre l'objecte. La quantitat i tipus d'informació variarà, però pot incloure el nom i descripció de l'ítem juntament amb altra informació com llocs, dates, formats, i proveïdors.
da: Hovedområdet på emnesiden giver mere detaljerede oplysninger om emnet. Mængden og arten af disse oplysninger varierer, men kan indeholde emnets navn og en beskrivelse sammen med anden information som steder, datoer, formater og bidragydere.
es: El área principal de la página del objeto le da más información sobre el mismo. La cantidad y el tipo de información variará pero contendrá el nombre y descripción del objeto, junto con otra información que incluye lugares, fechas, formatos y proveedores.
is: Aðalramminn á hlutasíðunni gefur þér meiri upplýsingar um hlutinn. Magn og tegund upplýsinga er breytilegt en getur innihaldið nafn hlutarins og lýsingu, auk annarra upplýsinga eins og staði, tíma, snið og efnisveitur.
nl: Het hoofddeel van de object-pagina geeft u meer informatie over het object. Hoeveelheid en soort informatie variëren, maar kunnen de objectnaam en -beschrijving omvatten, naast andere gegevens als plaatsen, data, formaten en leveranciers.
no: Hovedområdet på elementsiden gir deg mer informasjon om elementet. Mengden og typen informasjon vil variere, men kan inneholde elementets navn og beskrivelse sammen med annen informasjon, inkludert steder, datoer, formater og tilbydere.

source: This information may contain links to further details. Select these to find the item in an external service, e.g. the data provider's own website, or to search Europeana for the highlighted term.
ca: Aquesta informació pot contenir enllaços a més detalls. Seleccioneu-la per trobar un ítem a un servei extern, p. ex. al lloc web del proveïdor.
da: Disse oplysninger kan indeholde links til uddybende detaljer. Vælg blandt dem for at søge emnet i en ekstern service, dvs. bidragyderens egen hjemmeside eller for at søge et fremhævet ord i Europeana.
es: Esta información puede contener enlaces a detalles adicionales. Selecciónelos para encontrar el objeto en un servicio externo, por ejemplo, el sitio web del propio proveedor, o buscar en Europeana un determinado término.
is: Þessar upplýsingar gætu innihaldið tengla í frekari upplýsingar. Smelltu á þá til að finna hlutinn í annarri leitarvél, t.d. vef efnisveitunnar sjálfrar, eða til að leita að upplýsta hugtakinu í Europeana.
nl: De informatie kan links bevatten naar verdere details. Selecteer de links om het object te vinden in een externe dienst, zoals de eigen site van de leverancier, of om in Europeana naar de gemarkeerde term te zoeken.
no: Denne informasjonen kan inneholde lenker til mer informasjon. Velg disse for å finne elementet i en ekstern tjeneste, f.eks datatilbyderens eget nettsted, eller søke i Europeana for den markerte termen.

source: To move to the previous or next item in your search results, hit the
ca: Per anar a l'ítem anterior o següent dels resultats, premeu
da: Gå til forrige eller næste emne i søgningen ved at klikke på
es: Para moverse al objeto anterior o siguiente dentro de la página de resultados, haga clic en las
is: Til að fara á næsta eða fyrri hlut í þínum leitarniðurstöðum, smelltu á
nl: Klik om naar het vorige of volgende object van de zoekresultaten te gaan op de
no: For å gåp til det forrige eller neste elementet i søkeresultatet, klikk på

source: A carousel showing
ca: Un carrusel mostra
da: En karrusel viser
es: Un carrusel que muestra
is: Hringekja sem sýnir
nl: Een carrousel met
no: en karusell som viser

source: Similar content
ca: Continguts similars,
da: Beslægtet indhold
es: Contenido similar
is: Svipuð gögn
nl: Soortgelijke inhoud
no: Relatert innhold

source: of up to 10 items related to the one you are viewing. Select an image to view more details.
ca: fins a 10 ítems relacionats amb el que esteu visualitzant. Seleccioneu una imatge per veure els detalls.
da: op til ti emner med forbindelse til det emne, du har søgt. Vælg et billede for at se mere.
es: hasta 10 objetos relacionados con el que está visualizando. Seleccione una imagen para ver más detalles.
is: af allt að 10 gögnum sem tengjast því sem þú ert að skoða. Veldu mynd til að fá nánari upplýsingar.
nl: van maximaal tien objecten gerelateerd aan het getoonde object. Selecteer een afbeelding voor meer details.
no: av opp til 10 elementer relatert til det du ser på. Velg et bilde for frlere detaljer.

source: Another way of finding similar content is to use the links in the
ca: Una altra forma de trobar continguts similars és utilitzar els enllaços del panell
da: En anden måde til søgning af lignende indhold er at benytte de angivne links i
es: Otra manera de encontrar contenido similar es través de los en laces en el panel
is: Önnur leið til að finna svipað efni er að nota tenglana
nl: Een andere manier om gerelateerde content te vinden is door gebruik te maken van de links in het
no: En annen måte å finne lignende innhold er å bruke lenkene i

source: Search also for
ca: Cercar també per
da: Søg også
es: Buscar además
is: Leita líka að
nl: Zoek ook naar
no: Søk også etter

source: pane. This provides links to other searches for items with, for example, the same title, author, format or are from the same provider. A number in brackets, e.g. (33) shows the number of results each of these searches returns. Simply hit the link to perform the search.
ca: Aquesta opció us proporciona enllaços a cerques amb, p. ex. el mateix títol, autor, format, o del mateix proveïdor. El número entre parèntesi, p. ex. (33) indica el nombre de resultats per a cadascuna d'aquestes cerques. Només cal que premeu l'enllaç per executar la cerca.
da: oversigt. Her får du links til andre søgninger efter emner med f.eks. samme titel, forfatter, format eller emner fra samme bidragyder. Et indrammet tal, f.eks. (33), angiver det antal resultater, hver af disse søgninger afføder. Tryk blot på linket og få en ny søgning.
es: Dicho panel proporciona enlaces a otras búsquedas de objetos con, por ejemplo, el mismo título, autor, formato o que son del mismo proveedor. Un número entre paréntesis, por ejemplo (33), muestra el número de resultados que devuelve cada una de estas búsquedas. Simplemente haga clic en el enlace para ejecutar la búsqueda.
is: fletinum. Þar eru tenglar í aðrar leitir að hlutum með, til dæmis, sama titil, höfund, snið eða eru frá sömu efnisveitu. Tala innan sviga, t.d. (33), sýnir fjölda niðurstaðna fyrir þessar leitir. Smelltu á tengilinn til að framkvæma leitina.
nl: venster. Dit biedt links naar andere zoekacties naar objecten met bijvoorbeeld dezelfde titel, auteur of leverancier. Een getal tussen haakjes, bijvoorbeeld (33) toont het aantal treffers per zoekopdracht. Klik eenvoudigweg op de link om de zoekopdracht uit te voeren.
no: vindu. Dette gir lenker til andre søk etter elementer med, for eksempel, samme tittel, forfatter, format eller er fra samme leverandør. Et nummer i parentes, f.eks (33) viser antall resultater som hvert av disse søkene returnerer. Trykk ganske enkelt på lenken for å utføre søket.

source: Europeana - Searching Europeana
ca: Europeana - Cercar a Europeana
da: Europeana - Søgning i Europeana
es: Europeana - Búsqueda en Europeana
is: Europeana - Að leita í Europeana
nl: Europeana - Europeana doorzoeken
no: Europeana - Søk i Europeana

source: Welcome to Europeana. This page describes some of the things that you can do while you are here. Learn more about:
ca: Benvinguts a Europeana. Aquesta pàgina descriu algunes de les accions que hi podeu fer i proporciona més informació sobre
da: Velkommen til Europeana. Denne side forklarer lidt af det, du kan foretage dig, mens du er her. Se mere om:
es: Bienvenido a Europeana. Esta página describe alguna de las cosas que podrá hacer mientras visita esta página. Aprenda más sobre:
is: Velkomin(n) á Europeana. Þessi síða lýsir sumu af því sem þú getur gert á þessum vef: Fáðu meiri upplýsingar um:
nl: Welkom bij Europeana. Deze pagina beschrijft een deel van wat u kunt doen terwijl u hier bent. Lees meer over:
no: Velkommen til Europeana. Denne siden beskriver noen av de tingene som du kan gjøre mens du er her. Lær mer om:

source: Search tips, refined search, phrase search, exclude words, auto-completion, filter results, share your search.
ca: Consells de cerca, cerca afinada, cerca per frase, excloure paraules, autocompleció, filtrar resultats, compartir la vostra cerca.
da: Søgetip, detaljeret søgning, søgning på sætninger, udeluk ord, auto-udførelse, filtrér resultater, del din søgning
es: Consejos de búsqueda, búsqueda acotada, búsqueda de frases, exclusión de palabras, cumplimentación automática, filtrado de resultados, compartir su búsqueda.
is: Leitarráð, þrengri leitir, leit að setningum, útilokun leitarorða, framvirk leitarorð, leitarsíur og að deila leit.
nl: zoektips, verfijnd zoeken, zoeken op zinsdelen, woorden uitsluiten, automatisch aanvullen, het filteren van resultaten en het delen van uw zoekopdracht.
no: Søketips, avgrensede søk, frase søk, ekskludere ord, auto-fullføring, filtrere resultater, dele dine søk.

source: exhibitions, new content.
ca: Exposicions, nou contingut.
da: udstillinger og nyheder.
es: exposiciones, nuevo contenido
is: sýningar, nýtt efni.
nl: tentoonstellingen, nieuwe content
no: utstillinger, nytt innhold.

source: Seeing further details, rights and licence information, translating details, searching on external services, related searches on Europeana, viewing item on provider's site, embedding, and citing.
ca: Veure més detalls, drets, llicències, traducció, cerca a serveis externs, cerques relacionades, veure els ítems a la web del proveïdor, incrustar i citar.
da: Se yderligere detaljer, oplysninger om ophavsret og licenser samt oversættelse, søgning på eksterne tilbud, lignende søgninger på Europeana, se emne på bidragyders hjemmeside, indlæg og citering.
es: Visualización de detalles adicionales, información sobre derechos y licencias, traducción de detalles, búsqueda en servicios externos, búsquedas relacionadas en Europeana, visualización del objeto en el sitio del proveedor, inclusión y citado.
is: Skoða upplýsingar um hlut, höfundarétt og notkunarleyfi, þýðingar, leita hjá öðrum aðilum, tengdar leitir á Europeana, skoða hluti á vef efnisveitu og tilvísanir.
nl: meer informatie bekijken, informatie over rechten en licenties, vertalingen, zoeken in externe diensten, gerelateerde zoekopdrachten in Europeana, objecten bekijken op site leverancier, embedden en citeren.
no: Se ytterligere detaljer, rettigheter- og lisens informasjon, oversette detaljer, søk på eksterne tjenester, relaterte søk på Europeana, se elementet på leverandørens nettsted, embedding, og sitering

source: Saving searches, saving items, and adding tags.
ca: Guardar les cerques, guardar els ítems, i afegir-ne etiquetes.
da: Gem søgning, gem emner og tilføj tags.
es: Guardar búsquedas, guardar objetos y añadir etiquetas
is: Að vista leitir, vista hluti og bæta við tögum.
nl: opslaan zoekopdrachten, opslaan objecten en toevoegen tags
no: Lagre søk, lagre objekter, og legge til tagger.

source: General Search
ca: Cerca general
da: Generel søgning
es: Búsqueda general
is: Almenn leit
nl: Algemeen zoeken
no: Generelt Søk

source: Searching the millions of items in Europeana is simple. Just enter your search term and hit
ca: Cercar entre els milions d'ítems d'Europeana és senzill. Només cal que introduïu un terme i premeu
da: Søgning blandt Europeanas utallige emner er meget nemt. Skriv blot dit søgeord og tryk
es: Buscar en los millones de objetos de Europeana es sencillo. Simplemente introduzca su término de búsqueda y haga clic en
is: Það er einfalt að leita í þeim milljónum gagna sem eru í Europeana. Sláðu bara inn leitarstreng og smelltu á
nl: Het doorzoeken van de miljoenen objecten in Europeana is eenvoudig. Voer gewoon uw zoekterm in en klik op
no: Å søke i millioner av objekter på Europeana er enkelt. Skriv inn ditt søkeord og klikk

source: Specific search
ca: Cerca específica
da: Specifik søgning
es: Búsqueda específica
is: Ítarleit
nl: Specifiek zoeken
no: Spesifikt søk

source: You can narrow your search with the arrow to the right of
ca: Podeu restringir la cerca amb la fletxa a la dreta de
da: Du kan indsnævre en søgning med pilen til højre for
es: Puede acotar su búsqueda con la flecha que figura a la derecha de
is: Þú getur þrengt leitina með örinni hægra megin við
nl: U kunt uw zoekvraag verfijnen met de pijl rechts naast
no: Du kan avgrense søket ved pila til høyre for

source: Search All fields
ca: Cercar a tots els camps
da: Søg alle områder
es: Buscar en todos los campos
is: Leita í öllum sviðum
nl: Zoek in alle velden
no: Søk i Alle felt

source: and selecting a category
ca: i seleccionar una categoria
da: og vælg en kategori
es: y seleccionar una categoría
is: og velja flokk
nl: en het selecteren van een categorie
no: og velg en kategori

source: Titles, Creators, Subjects, Dates/Periods, Places
ca: Títols, Creadors, Matèries, Dates/Períodes, Llocs
da: Titler, Autorer, Emner, Datoer/Perioder, Steder
es: Títulos, creadores, materias, fechas/periodos, lugares
is: titlar, höfundar, efni, tími/tímabil, staðir
nl: Tiels, Makers, Onderwerpen, Data/Periodes, Plaatsen
no: Titler, Produsenter, Emner, Datoer/Perioder, Steder

source: Then enter your search term and hit
ca: Després introduïu un terme de cerca i premeu
da: Angiv søgeterm og tryk
es: A continuación introduzca un término de búsqueda y haga clic en
is: Sláðu síðan inn leitarorðið og smelltu á
nl: Voer vervolgens uw zoekterm in en klik
no: Så fyller du inn din søketerm og klikker

source: Alternatively, just ask yourself who, what, where or when you are interested in and type these words into Europeana's search box followed by a colon (:). Then enter your search term and hit
ca: Alternativament, pregunteu-vos qui, que, on o quan en relació a la cerca que us interessa, i teclegeu respectivament who, what, when o where seguit de dos punts (:) i del terme que voleu cercar, després premeu
da: Alternativt kan du også spørge hvem, hvad, hvor eller hvornår og skrive disse ord i Europeanas søgefelt fulgt af kolon (:). Anfør din søgeterm og tryk
es: Alternativamente, simplemente pregúntese en quién, qué, dónde ó cuándo está interesado y escriba estas palabras en el cajón de búsqueda de europeana seguido por dos puntos (:). A continuación introduzca el término de búsqueda y haga clic en
is: Þú getur líka spurt sjálfa(n) þig hver, hvað, hvar eða hvenær, slegið þessi orð inn í leitarreit Europeana með tvípunkti (:) á eftir, slegið svo inn leitarorð og smellt á
nl: Of bedenk eenvoudigweg in wie, wat, waar of wanneer u geïnteresseerd bent in en typ die woorden in Europeana-zoekvenster, gevolgd door een dubbele punt (:). Voer vervolgens uw zoekterm in en klik
no: Alternativt kan du bare spørre deg selv hvem, hva, hvor og når du vil se på og så skrive inn disse ordene inn i Europeana søkeboks etterfulgt av et kolon (:). Deretter skriver du inn søkeordet og klikker

source: For specific searches, you could:
ca: Per a cerques específiques podeu:
da: For en mere specifik søgning kan du:
es: Para búsquedas específicas, podría:
is: Fyrir tilteknar leitir gætir þú:
nl: Voor specifieke zoekopdrachten kunt u:
no: For spesifikke søk kan du:

source: Use the
ca: Utilitzar el filtre
da: Brug
es: Utilizar el
is: Notaðu
nl: het filter
no: Bruk

source: filter or enter
ca: o introduir
da: filtrér eller indfør
es: filtro o introduzca
is: síuna eða sláðu inn
nl: gebruiken of
no: filtrer eller enter

source: followed by a name of, for example, an actor, author or architect. Your results will display only items for which the name you entered is listed as the creator. For example, searching for
ca: seguit d'un nom, p. ex. d'un actor, autor o arquitecte. Els resultats mostraran només ítems en els que consta com a creador el nom que heu introduït. Per exemple, si cerqueu
da: fulgt af et navn, eksempelvis en skuespiller, forfatter eller en arkitekt. Resultaterne viser nu kun emner, der relaterer til det navn, du har anført som autor. Søg f.eks.
es: seguido de un nombre de, por ejemplo, un actor, autor o arquitecto. Sus resultados únicamente mostrarán objetos para los que el nombre que ha introducido está considerado como creador. Por ejemplo, buscando
is: á undan nafni, til dæmis lekara, höfundar eða arkitekts. Niðurstöður þínar munu einungis innihalda hluti þar sem nafnið sem þú slóst inn kemur fyrir sem höfundur. Þegar þú til dæmis leitar að
nl: invoeren, gevolgd door de naam van bijvoorbeeld een acteur, schrijver of architect. De zoekresultaten geven dan alleen de objecten waarbij de ingevoerde naam is opgenomen als maker. Voorbeeld: zoeken naar
no: etterfulgt av et navn, for eksempel en skuespiller, forfatter eller arkitekt. Resultatene dine vil bare vise poster hvor navnet du oppga er oppført som skaperen. For eksempel, å søke etter

source: will narrow your results to van Gogh's works, excluding photographs of the artist or documentaries about him and his work.
ca: restringirà els resultats a les obres de van Gogh, i s'exclouran fotografies de l'artista o documentals sobre ell i la seva obra.
da: Det vil indsnævre søgningen til van Goghs værker uden fotografier af kunstneren eller dokumentarer om ham og hans virke.
es: acotará sus resultados a las obras de van Gogh, excluyendo fotografías del artista o documentales sobre él y su obra.
is: mun takmarka leitina við verk van Gogh, en útiloka ljósmyndir af listamanninum eða heimildarmyndir um hann og verk hans.
nl: zal uw resultaten beperken tot Van Gogh's werken, en foto's van de kunstenaar of documentaires over hem of zijn werk weglaten.
no: vil begrense resultatene til van Goghs arbeider, eksklusive fotografier av kunstneren eller dokumentarer om ham og hans arbeid.

source: followed by a type of item, a subject you are interested in or words from the title of the item you are looking for. Your search results will display only items of the requested type or subject or items whose title includes your search term. For example, searching for
ca: seguit d'un tipus d'ítem, una matèria o paraules del títol que esteu buscant. Els resultats mostraran només ítems del tipus o matèria seleccionat o que incloguin al títol les paraules que heu introduït. Per exemple, si cerqueu
da: fulgt af den type emne eller subjekt, du er interesseret i eller ord fra titlen i det emne, du efterspørger. Søgeresultaterne vil nu kun vise emner af den efterspurgte type, subjekter eller emner, hvori indgår din søgeterm. Søg f.eks.
es: seguido de un tipo de objeto, una materia en la que esté interesado o palabras del título del objeto que esté buscando. Sus resultados de búsqueda únicamente mostrarán objetos del tipo o materia solicitados, u objetos cuyo título incluya su término de búsqueda. Por ejemplo, buscando
is: á undan gerð hlutar sem þú hefur áhuga á eða orð úr titli hlutarins sem þú ert að leita að. Niðurstöðurnar munu aðeins innihalda hluti af valinni gerð eða efni eða hluti þar sem titill inniheldur leitarorðið. Ef þú leitar til dæmis að
nl: invoeren, gevolgd door een objecttype, een onderwerp dat u interesseert of woorden uit de titel van het gezochte object. De zoekresultaten geven dan alleen de objecten van het gevraagde type, of met het onderwerp dan wel de titelwoorden uit uw zoekvraag. Voorbeeld: zoeken naar
no: etterfulgt av et type element, et emne du er interessert i eller ord fra tittelen på elementet du leter etter. Søkeresultatene viser bare elementer av ønsket type eller emne eller elementer hvis tittel inneholder søkeordet ditt. For eksempel, å søke etter

source: will narrow your results to maps, or
ca: restringirà els resultats a mapes, o
da: vil indsnævre resultaterne til kort, eller
es: se acotarán sus resultados a mapas, o
is: mun þrengja leitina við kort, eða
nl: zal uw resultaten beperken tot kaarten, of
no: vil begrense resultatene til kart, eller

source: will display artworks, buildings and monuments done in the Art Nouveau style.
ca: es mostraran obres d'art, edificis i monuments modernistes.
da: vil vise kunstværker, bygninger og monumenter, der holder sig til Art Nouveau-stilen.
es: mostrará obras de arte, edificios y monumentos con estilo Art Nouveau.
is: mun sýna listaverk, byggingar og minnismerki í stíl Art Nouveau.
nl: zal kunstwerken, gebouwen en monumenten tonen gemaakt in de Art Nouveau-stijl.
no: vil vise kunstverk, bygninger og monumenter gjort i jugendstil.
