Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: By using the embed function you accept and agree to the Europeana Terms of Use
ca: En utilitzar la funció d'incrustació accepteu les condicions d'ús d'Europeana.
da: Ved at bruge indlæg-funktionen accepterer og erklærer du dig indforstået med Europeanas Brugsbetingelser
es: Mediante ejercicio de cualquier derecho sobre el Sitio Web, en razón de las presentes Condiciones de Uso, acepta y acuerda estar obligado por estas Condiciones de uso
is: Með því að nota innfellingarkóðann samþykkir þú Notkunarskilmála Europeana
nl: Door het gebruiken van de embed-functie gaat u akkoord met de Europeana gebruiksvoorwaarden.
no: Som bruker av embedfunksjonen aksepterer du og samtykker til Europeanas bruksvilkår

source: Maximal number of text lines:
ca: Nombre màxim de línies de text:
da: Maksimalt antal tekstlinjer:
es: Número máximo de líneas de texto:
is: Hámarksfjöldi textalína:
nl: Maximaal aantal tekstregels:
no: Maksimalt antall tekstlinjer:

source: orientation:
ca: orientació:
da: orientering:
es: Orientación:
is: afstaða:
nl: oriëntatie:
no: orientering:

source: portrait
ca: vertical
da: portræt
es: retrato
is: andlitsmynd
nl: portret
no: portrett

source: landscape
ca: horitzontal
da: landskab
es: paisaje
is: landslagsmynd
nl: landschap
no: landskap

source: Refine Search
ca: Afinar la cerca
da: Afgræns søgning
es: Acotar búsqueda
is: Þrengja leit
nl: Verfijn zoekopdracht
no: Begrens søket

source: By Rights
ca: Per drets
da: Efter rettigheder
es: Por derechos
is: Eftir réttindum
nl: Op rechten
no: Etter Rights

source: By copyright
ca: Per dret d'autor
da: Efter ophavsret
es: Por derechos de autor
is: Eftir höfundarétti
nl: Op copyright
no: Etter opphavsrett

source: Free Access
ca: Accés lliure
da: Fri adgang
es: Acceso libre
is: Frjáls aðgangur
nl: Gratis toegang
no: Gratis tilgang

source: Restricted Access
ca: Accés restringit
da: Begrænset adgang
es: Acceso restringido
is: Takmarkaður aðgangur
nl: Beperkte toegang
no: Begrenset tilgang

source: Paid Access
ca: Accés de pagament
da: Adgang mod betaling
es: Acceso de pago
is: Aðgangur gegn greiðslu
nl: Betaalde toegang
no: Betalt tilgang

source: Public Domain
ca: Domini públic
da: Åbent forum
es: Dominio público
is: Almenningur
nl: Publiek Domein
no: Rettighetsfritt materiale

source: Unknown
ca: Desconegut
da: Ukendt
es: Desconocido
is: Óþekkt
nl: Onbekend
no: Ukjent

source: Not all objects show rights information
ca: No tots els objectes mostren informació sobre els drets.
da: Ikke alt materiale oplyser om rettigheder
es: No todos los objetos muestran información sobre derechos
is: Réttindaupplýsingar vantar fyrir suma hluti
nl: Niet alle objecten hebben informatie over de rechten
no: Ikke alle objekter viser rettighetsinformasjon

source: Translate with:
ca: Traduir amb:
da: Oversæt med:
es: Traducir con:
is: Þýða með:
nl: Vertaal met:
no: Oversett med:

source: Search line value with:
ca: Cercar el valor de la línia amb:
da: Søg linje med:
es: Valor de la línea de búsqueda con:
is: Leita í línu að:
nl: Zoek lijnwaarde met:
no: Søk linjeverdi med:

source: Access External Search Services or Translate a fields content where you see the marker by double clicking the fields value.
ca: Accediu als Serveis Externs de Cerca (ESS) o Traduïu el contingut dels camps fet-hi un doble clic al valor dels camps quan veieu un marcador taronja.
is: Notaðu leitarvélar annarra aðila eða þýddu færslu þar sem þú sérð merkið með því að tvísmella á gildið í færslunni.
nl: Ga naar External Search Services (externe zoekdiensten) of vertaal de veldinhoud met markering door te dubbelklikken op de veldwaarde.
no: Tilgang til eksterne søketjenester eller Oversett et feltinnhold der hvor du ser markøren ved å dobbeltklikke på feltverdien.

source: ESS allows you to translate an individual fields contents or search for an individual line on an external search service to access additional relevant information.
ca: Els Serveis Externs de Cerca (ESS) us permeten traduir els continguts de camps o cercar una línia a un servei extern de cerca per accedir a informació addicional rellevant.
da: Eksterne søgetjenester giver mulighed for at oversætte indholdet i et bestemt felt eller at søge på data med en ekstern søgetjeneste for at få yderligere information.
es: Los SEB le permiten traducir el contenido de determinados campos o buscar una línea determinada en un servicio de búsqueda externo con el fin de acceder a información adicional relevante.
is: ESS gerir þér kleift að þýða gildi einstakra sviða eða leita að stakri línu með leitarvél annars aðila til að fá aðgang að viðbótarupplýsingum.
nl: Met ESS kunt u de inhoud van een specifiek veld vertalen, of zoeken naar een specifieke regel in een externe zoekdienst voor toegang tot aanvullende relevante informatie.
no: ESS lar deg oversette et individuelt felts innhold eller søke etter en individuell linje på en ekstern søketjeneste for å få tilgang til mere relevant informasjon.

source: indicates ESS services are available
ca: indica que els Serveis Externs de Cerca (ESS) estan disponibles
da: viser, at eksterne søgetjenester er tilgængelige
es: Indica que hay servicios SEB disponibles
is: sýnir að ESS-þjónusta er tiltæk
nl: Geeft aan dat ESS-diensten beschikbaar zijn
no: indikerer at ESS tjenester er tilgjengelige

source: indicates ESS services are not available
ca: indica que els Serveis Externs de Cerca (ESS) no estan disponibles
da: viser, at eksterne søgetjenester ikke er tilgængelige
es: Indica que no hay servicios SEB disponibles.
is: sýnir að ESS-þjónusta er ekki tiltæk
nl: Geeft aan dat ESS-diensten niet beschikbaar zijn
no: indikerer at ESS tjenester er ikke tilgjengelig

source: Search term(s)
ca: Terme/s de cerca
da: Søgeord
es: Buscar término(s)
is: Leitarorð
nl: Zoekterm(en)
no: Søkebegrep(er)

source: Search facet
ca: Faceta de cerca
da: Søg side
es: Búsqueda guardada
is: Leitarflötur
nl: Zoek facet
no: Søkefasett

source: Search operator
ca: Operador de cerca
da: Søg operatør
es: Búsqueda Europeana
is: Leitarvirki
nl: Zoekoperator
no: Søk operatør

source: Back to top
ca: Tornar a l'inici
da: Tilbage til toppen
es: Volver arriba
is: Efst á síðu
nl: Terug naar boven
no: Tilbake til toppen

source: Click to search for this term in external services
ca: Feu clic per cercar aquest terme a serveis externs.
da: Klik for at søge ordet blandt de eksterne søgetjenester
es: Haga clic aquí para buscar este término en servicios externos de búsqueda
is: Smelltu til að leita að þessu orði hjá öðrum aðilum
nl: Klik om naar deze term te zoeken in externe diensten
no: Klikk for å søke etter dette begrepet i eksterne tjenester

source: You can use the link below to create a customized plugin for inclusion in your own website with the ability to search through the collections on the Europeana portal.
ca: Podeu utilitzar l'enllaç següent per crear un connector personalitzat per incloure'l al vostre lloc web que us permetrà cercar a les col·leccions del portal Europeana.
da: Via nedenstående link kan du danne en plugin til din hjemmeside, hvormed du kan søge i samlingerne på Europeana-portalen.
es: Puede utilizar el link que figura abajo para crear un plugin personalizado que le permita buscar en las colecciones del portal de Europeana, e incluirlo en su propio sitio web.
is: Þú getur notað tengilinn hér fyrir neðan til að búa til sérsniðna viðbót til að bæta leit í söfnum Europeana-gáttarinnar við þinn vef.
nl: Gebruik onderstaande link om een aangepaste plugin te maken om op te nemen in uw eigen website, met de mogelijkheid de collecties binnen de Europeana portal te doorzoeken.
no: Du kan bruke linken nedenfor for å opprette et tilpasset plugin for inkludering i din egen nettside med mulighet til å søke gjennom samlingene på Europeanaportalen.

source: Europeana Search Widget
ca: Giny de cerca d'Europeana
da: Funktion til søgning på Europeana.
es: Logotipos de Europeana
is: Leitarviðfang Europeana
nl: Europeana Zoekwidget
no: Europeanas Søke Widget

source: What is Europeana's remote search widget?
ca: Què és el giny de cerca remota d'Europeana?
da: Hvad er Europeanas funktion til ekstern søgning (rsw)?
es: ¿En qué consiste el widget de búsqueda en remoto de Europeana?
is: Hvað er viðfang Europeana fyrir ytri leit?
nl: Wat is Europeana's externe zoekwidget?
no: Hva er Europeanas søke widget?

source: The remote search widget is a tailored plugin to search on and display items from Europeana's collections and those of their contributors within your own website.
ca: El giny de cerca remota és un connector fet a mida per cercar i visualitzar ítems de les col·leccions d'Europeana i dels contribuidors al seu propi lloc web.
da: Funktionen til ekstern søgning (rsw) er en skræddersyet plugin til søgning og visning af emner fra såvel Europeanas egne som bidragyderes samlinger via din egen hjemmeside.
es: El widget de búsqueda en remoto es un plugin diseñado para buscar y mostrar en su sitio web objetos de las colecciones de Europeana y sus contribuidores.
is: Viðfang fyrir ytri leit er sérsniðin viðbót til að leita og sýna hluti úr söfnum Europeana og samstarfsaðilum á þínum eigin vef.
nl: De externe zoekwidget is een op maat gesneden plugin voor het zoeken naar en tonen van objecten uit de collecties van Europeana en hun contribuanten binnen uw eigen website.
no: Den eksterne søkwidgeten er et skreddersydd plugin for å søke på og vise elementer fra Europeanas samlinger og fra deres bidragsytere på ditt eget nettsted.

source: What is a plugin?
ca: Què és un connector?
da: Hvad er en plugin?
es: ¿Qué es un plugin?
is: Hvað er viðbót?
nl: Wat is een plugin?
no: Hva er et plugin?

source: The plugin is simply a piece of generated code that can be copied and pasted into one of the webpages on your own site.
ca: El connector és un tros de codi que es pot copiar i enganxar a una de les pàgines del vostre lloc web.
da: En plugin er blot en genereret kode, der kan kopieres og overføres til din egen hjemmeside.
es: El plugin es un sencillo fragmento de código que puede copiar e incluirse en las páginas de su propio sitio web.
is: Viðbótin er einfaldlega tilbúinn kóði sem hægt er að afrita og líma inn í vefsíðu á þínum vef.
nl: Een plugin is een stukje gegenereerde code dat kan worden gekopieerd en geplakt in een webpagina op uw eigen site.
no: Dette pluginet er rett og slett et stykke generert kode som kan kopieres og limes inn i en av websidene på ditt eget nettsted.

source: What will the plugin look like?
ca: Quin aspecte té un connector?
da: Hvordan fremtræder en plugin?
es: ¿Qué aspecto tendrá el plugin?
is: Hvernig mun viðbótin líta út?
nl: Hoe zal de plugin er uitzien?
no: Hvordan vil pluginet se ut?

source: The working plugin is shown on the right hand side of the screen. Making changes and selecting preview will let you see those changes in action.
ca: El connector en funcionament es mostra a la part dreta de la pantalla. Si feu canvis i seleccioneu la previsualització veureu com s'apliquen els canvis.
da: En aktiveret plugin optræder i højre side af din skærm. Du kan følge med, når du foretager ændringer og vælger visninger.
es: El plugin activo se muestra a la derecha de la pantalla. Esto le permitirá hacer cambios, seleccionar previsualizaciones, y ver dichos cambios en tiempo real.
is: Viðbótin sést hægra megin á skjánum. Þú getur breytt stillingum og valið forskoðun til að sjá hvernig breytingarnar líta út.
nl: De werkende plugin wordt rechts op het scherm getoond. Bij het aanbrengen van wijzigingen worden deze zichtbaar door preview te selecteren.
no: Pluginet vises på høyre side av skjermen. For å gjøre endringer, velg forhåndsvisning for å se endringene.

source: How do I add the plugin into my own site?
ca: Com puc afegir el connector al meu web?
da: Hvordan tilføjer jeg en plugin til min hjemmeside?
es: ¿Cómo puedo añadir el plugin en mi sitio web?
is: Hvernig bæti ég viðbótinni við minn vef?
nl: Hoe plaats ik de plugin in mijn eigen site?
no: Hvordan legger jeg pluginet til i mitt eget nettsted?

source: Select options from the menu below
ca: Seleccioneu opcions del menu següent
da: Vælg blandt mulighederne i nedenstående menu
es: Selecciones opciones del menú que figura abajo
is: Veldu valkosti úr valmyndinni hér fyrir neðan
nl: Selecteer opties uit onderstaand menu
no: Velg Alternativer fra menyen under

source: Click on 'Preview' to see the changes in the right hand side of the screen
ca: Feu clic a Previsualització per veure els canvis a la part dreta de la pantalla.
da: Klik på 'Visning' og se ændringerne til højre på skærmen.
es: Haga clic en "previsualización" para ver los cambios en el lado derecho de la pantalla
is: Smelltu á 'Forskoða' til að sjá breytingarnar hægra megin á skjánum
nl: Klik op 'Preview' om de veranderingen rechts op het scherm te zien
no: Klikk på "Preview" for å se endringene på høyre side av skjermen

source: Check the box to say you have read and agree with the terms and conditions
ca: Marqueu la casella per confirmar que heu llegit i accepteu les condicions.
da: Markér for at bekræfte, at du har læst og er indforstået med betingelser og vilkår.
es: Verifique la casilla si ha leído y aceptado las condiciones
is: Hakaðu í reitinn til að staðfesta að þú hafir lesið og samþykkt skilyrðin
nl: Vink het vakje aan om aan te geven dat u de voorwaarden gelezen heeft en hiermee akkoord gaat
no: Merk av boksenfor å meddele at du har lest og godtar vilkårene

source: Click 'Generate Code'
ca: Feu clic a 'Generar Codi'
da: Klik på 'Generér kode'.
es: Haga clic sobre "Generar código"
is: Smelltu á „Búa til kóða“
nl: Klik op 'Genereer code'
no: Klikk "Generer Kode '

source: Copy the code from under 'Code for plugin:'
ca: Copieu el codi de "Codi del connector"
da: Kopier kode under 'Kode til plugin'.
es: Copie el código que figura debajo del epígrafe "código de plugin":
is: Afritaðu kóðann úr reitnum „Viðbótarkóði“
nl: Kopieer de code onder 'Code voor plugin:'
no: Kopier koden under "Kode for plugin: '

source: Open a webpage on your own site in a text editor
ca: Obriu una pàgina del vostre lloc web amb un editor de text
da: Åbn en hjemmeside på din egen side i en teksteditor
es: Abra la página web de su sitio en un editor de texto
is: Opnaðu vefsíðu á þínum vef í textaritli
nl: Open een webpagina op uw eigen site in een teksteditor
no: Åpne en webside på ditt eget nettsted i en tekst editor

source: Paste the code into the page and save the changes
ca: Enganxeu el codi a la pàgina i guardeu els canvis
da: Overfør koden til din side og gem ændringerne
es: Pegue el código en su página y guarde los cambios
is: Límdu kóðann inn í síðuna og vistaðu breytingar
nl: Plak de code in de pagina en sla de wijzigingen op
no: Lim koden inn på siden og lagre endringene

source: Open your web page in a browser to see the plugin working
ca: Obriu la vostra pàgina amb un navegador per veure el connector en funcionament
da: Åbn din hjemmeside via en browser og kontrollér, at din plugin fungerer
es: Abra su página web en un navegador para el plugin funcionando
is: Opnaðu vefsíðuna í vafra til að sjá viðbótina virka
nl: Open uw webpagina in een browser om te zien of de plugin werkt
no: Åpne websiden din i en nettleser for å se pluginet i funksjon

source: How can I change the position of the plugin?
ca: Cóm puc canviar la posició del plugin?
da: Hvordan ændrer jeg placering af en plugin?
es: ¿Cómo puedo cambiar la posición del plugin?
is: Hvernig breyti ég staðsetningu viðbótarinnar?
nl: Hoe kan ik de positie van de plugin wijzigen?
no: Hvordan kan jeg endre plasseringen av pluginet?

source: The plugin can be nested within an HTML table but the easiest way is to use cascading stylesheets css. The plugin is surrounded in a div with the id swEuropeanaRemoteWidget and its position can be changed by changing the css properties for this div.
ca: El connector es pot incrustar en una taula HTML però la manera més senzilla és utilitzar un full d'estil en cascada css. El connector està envoltat d'una div amb l'id swEuropeanaRemoteWidget i es pot canviar la seva posició canviant les propietats del css per a aquest div.
da: En plugin kan lægges i et HTML-dokument, men det letteste er at bruge "gardinet", Cascading Style Sheets (css). En plugin ligger i en div identificeret ved swEuropeanaRemoteWidget og kan omplaceres ved at ændre Style Sheet-egenskaberne for denne div.
es: El plugin puede anidarse dentro de una tabla HTML pero lo más sencillo es utilizar hojas de estilo en cascada (css). El plugin se incluye en un div con el id swEuropeanaRemoteWidget y su posición puede modificarse cambiando las propiedades css de este div.
is: Hægt er að fella viðbótina inn í HTML-töflu, en einfaldasta leiðin er að nota stílsnið (css). Viðbótin er hjúpuð div-tagi með id-eigindið swEuropeanaRemoteWidget og hægt er að breyta staðsetningu hennar með því að breyta stílsniðinu fyrir þetta div.
nl: De plugin kan worden genest in een HTML-tabel, maar de eenvoudigste manier is het gebruik van cascading stylesheets css. De plugin is omgeven in een div met de id swEuropeanaRemoteWidget en de positie kan worden veranderd door het veranderen van de css-eigenschappen voor deze div.
no: Programtillegget kan nestes i en HTML-tabell, men den enkleste måten er å bruke overlappende stilark css. Pluginet er inne i en div med id swEuropeanaRemoteWidget og posisjonen kan endres ved å endre css-egenskapene for denne div.

source: Background colour
ca: Color del fons
da: Baggrundsfarve
es: Color de fondo
is: Bakgrunnslitur
nl: Achtergrondkleur
no: Bakgrunnsfarge

source: Media type tab colour
ca: Color de la pestanya de tipus
da: Farve for medievalg
es: Color de la pestaña tipo de material
is: Litur miðilsmerkingar
nl: Kleur mediatype tabblad
no: Medietype tab farge

source: Text colour
ca: Color del text
da: Tekstfarve
es: Color del texto
is: Textalitur
nl: Tekstkleur
no: Tekstfarge

source: Default language
ca: Llengua per defecte
da: Standardsprog
es: Idioma original
is: Sjálfgefið tungumál
nl: Standaardtaal
no: Standard språk

source: Default search term
ca: Terme de cerca per defecte
da: Standardsøgeord
es: Término de búsqueda por defecto
is: Sjálfgefið leitarorð
nl: Standaardzoekterm
no: Standard søkebgrep

source: Media Types
ca: Tipus
da: Medietyper
es: Tipos de material
is: Tegundir miðla
no: Medietyper

source: Providers
ca: Proveïdors
da: Bidragydere
es: Proveedores
is: Efnisveitur
no: Tilbydere

source: Europeana attribution
ca: Atribució a Europeana
da: Tilskrivning til Europeana
es: Atribución Europeana
is: Vísun í Europeana
nl: Europeana bronvermelding
no: Europeanakreditering

source: Widget Code: (To be copied and pasted into your website)
ca: Codi del giny: (per copiar i enganxar al vostre lloc web)
da: Funktionskode for ekstern søgning. Kopieres og overføres til din hjemmeside
es: Código del widget (copiar y pegar en su sitio web):
is: Viðfangskóði: (til að afrita og setja á þína vefsíðu)
nl: Widgetcode: (om te kopiëren en in uw website te plakken)
no: Widget Kode: (Til å bli kopiert og limt inn i din webside)

source: Generate Code
ca: Generar codi
da: Generér kode
es: Generar código
is: Búa til kóða
nl: Genereer Code
no: Generer Kode

source: Powered By Europeana
ca: Desenvolupat per Europeana
da: Leveret af Europeana
es: Impulsado por Europeana
is: Frá Europeana

source: Europeana Blog
ca: Bloc d'Europeana
da: Europeanas blog
es: Blog de Europeana
is: Europeana-bloggið
no: Europeana Blogg

source: Virtual Exhibitions
ca: Exposicions virtuals
da: Virtuelle præsentationer
es: Exposiciones virtuales
is: Vefsýningar
nl: Virtuele tentoonstellingen
no: Virtuelle Utstillinger

source: Cite on Wikipedia
ca: Citar a Wikipedia
da: Reference på Wikipedia
es: Citar en Wikipedia
is: Tilvísun á Wikipediu
nl: Citeer op Wikipedia
no: Sitér på Wikipedia

source: Click to cite this object
ca: Feu clic per citar aquest objecte
da: Klik for at anføre dette objekt
es: Haga clic aquí para citar este objeto
is: Smelltu til að vísa í þennan hlut
nl: Klik om dit object te citeren
no: Klikk for å sitere dette objektet

source: Use
ca: Utilitzar
da: Brug
es: Utilizar
is: Nota
nl: Gebruik
no: Bruk

source: This record can be cited in the
ca: Aquest registre es pot citar segons
da: Denne reference kan anføres med
es: Este registro puede citarse en el
is: Hægt er að vísa í þessa færslu með
nl: Dit record kan worden geciteerd in de
no: Denne posten kan siteres i

source: style using the text below:
ca: amb el text següent:
da: skrift i denne tekst:
es: formato seleccionado utilizando el texto que figura abajo:
is: tilvísunarstílnum með textanum:
nl: stijl met behulp van de onderstaande tekst:
no: stil ved bruk av teksten nedenfor:

source: Close
ca: Tancar
da: Luk
es: Cerrar
is: Loka
nl: Sluit
no: Lukk

source: Show Auto-tags
ca: Mostrar auto-etiquetes
da: Vis auto-tags
es: Mostrar etiquetas automáticas
is: Sýna sjálfvirk efnisorð
nl: Toon auto-tags
no: Vis Auto-tags

source: Hide Auto-tags
ca: Amagar auto-etiquetes
da: Skjul auto-tags
es: Ocultar etiquetas automáticas
is: Fela sjálfvirk efnisorð
nl: Verberg auto-tags
no: Skjul Auto-tags

source: Automatically added semantic tags
ca: Etiquetes semàntiques afegides automàticament
da: Automatisk tilføjede, semantiske søgeord
es: Añadir etiquetas semánticas automáticamente
is: Sjálfvirk merkingartög
nl: Automatisch toegevoegde semantische tags
no: Automatisk tillagte semantiske tagger

source: Place Term
ca: Terme de lloc
da: Vedføj ord
es: Término de lugar
is: Staðarheiti
nl: Plaats term
no: Plasser Begrep

source: Place Label
ca: Etiqueta de lloc
da: Vedføj feltnavn
es: Etiqueta de lugar
is: Merki staðar
nl: Plaats label
no: Plasser Labelnavn

source: Geo Space
ca: Geo Espai
da: Geografi
es: Espacio geográfico

source: Place Broader Term
ca: Terme genèric de lloc
da: Anfør bredere ord
es: Término de lugar más amplio
is: Víðara staðarheiti
nl: Plaats breder term
no: Plasser Videre begrep

source: Place Broader Label
ca: Etiqueta genèrica de lloc
da: Anfør bredere feltnavn
es: Etiqueta de lugar más amplia
is: Víðara staðarmerki
nl: Plaats breder label
no: Plasser Videre Labelnavn

source: Period Term
ca: Terme de temps
da: Ord for perioden
es: Periodo de tiempo
is: Tímabilsheiti
nl: Periode term
no: Periode Begrep

source: Period Label
ca: Etiqueta de temps
da: Begreb for perioden
es: Etiqueta de periodo
is: Merki tímabils
nl: Periode label
no: Periode Labelnavn

source: Period Begin
ca: Inici període
da: Periodens start
es: Inicio de periodo
is: Upphaf tímabils
nl: Begin van de periode
no: Periode Begynnelse

source: Period End
ca: Final període
da: Periodens slutning
es: Final de periodo
is: Lok tímabils
nl: Einde van de periode
no: Periode Slutt

source: Period Broader Term
ca: Terme genèric de temps
da: Bredere ord for perioden
es: Término de periodo más amplio
is: Víðara tímabilsheiti
nl: Periode breder term
no: Periode Videre begrep

source: Period Broader Label
ca: Etiqueta genèrica de temps
da: Bredere begreb for perioden
es: Etiqueta de periodo más amplia
is: Víðara tímabilsmerki
nl: Periode breder label
no: Periode Videre Labelnavn

source: Concept Term
ca: Terme de concepte
da: Begrebsdefinition
es: Término conceptual
is: Hugtaksheiti
no: Konsept Begrep

source: Concept Label
ca: Etiqueta de concepte
da: Begrebsbetegnelse
es: Etiqueta conceptual
is: Merki hugtaks
no: Konsept Labelnavn

source: Concept Broader Term
ca: Teme genèric de concepte
da: Bredere angivelse for begreb
es: Término conceptual más amplio
is: Víðara hugtaksheiti
nl: Concept breder term
no: Konsept Videre Begrep

source: Concept Broader Label
ca: Etiqueta genèrica de concepte
da: Bredere navn for begreb
es: Etiqueta conceptual más amplia
is: Víðara hugtaksmerki
nl: Concept breder label
no: Konsept Videre Labelnavn

source: Agent Term
ca: Terme per a l'agent
da: Ord for agent
es: Término de agente
is: Aðilaheiti
no: Agent Bergep
