Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Register again
ca: Registrar-se una altra vegada
da: Gentag registrering
es: Registrarse de nuevo
is: Skráðu þig aftur
nl: Opnieuw registreren
no: Registrer deg igjen

source: An error occurred while trying to process your registration. Please try again
ca: S'ha produït un error mentre us registraveu. Si us plau, intenteu-lo de nou
da: Der opstod en fejl i forbindelse med din registrering. Prøv igen.
es: Ha ocurrido un error durante el proceso de registro. Por favor, inténtelo de nuevo
is: Villa kom upp við úrvinnslu skráningarupplýsinga. Vinsamlega reynið aftur
nl: Er is een fout opgetreden tijdens het verwerken van uw registratie. Probeer het nogmaals
no: Det oppsto en feil i forbindelse med registreringen. Prøv igjen.

source: An email has been sent to the following address
ca: S'ha enviat un correu electrònic a l'adreça següent
da: Der er afsendt en e-mail til følgende adresse
es: Se ha enviado un correo electrónico a la siguiente dirección
is: Tölvupóstur var sendur á þetta netfang
nl: Een e-mail is verzonden naar het volgende adres
no: En email er blitt sendt til denne adressen

source: Please follow the link provided in the email and finish the registration process
ca: Si us plau, seguiu l'enllaç del correu electrònic i completeu el procés de registre
da: Følg venligst linket i e-mailen og afslut registrering
es: Por favor, haga clic en el enlace enviado a su correo para finalizar el registro
is: Smelltu á tengilinn í tölvupóstinum til að ljúka skráningarferlinu
nl: Volg de link in de e-mail om uw registratie af te ronden
no: Vær vennlig å følg lenken som følger i emailen og ferdigstill registreringen

source: Please make sure your email is correctly formatted and try again
ca: Si us plau, comproveu que el correu electrònic tingui el format correcte i intenteu-lo de nou
da: Kontrollér venligst, at e-mailen har korrekt format og prøv igen
es: Por favor, asegúrese de que su dirección de correo electrónico es correcta y vuélvalo a intentar
is: Athugaðu hvort netfangið þitt sé örugglega rétt skráð og reyndu aftur
nl: Controleer of uw e-mail correct is opgemaakt en probeer het opnieuw
no: Vær vennlig å forsikre deg om at emailadressen er korrekt og prøv igjen

source: This email is already registered
ca: Aquest correu electrònic ja ha estat registrat
da: Denne mail-adresse er allerede registreret
es: Esta dirección de correo ya está registrada
is: Þetta netfang er þegar skráð
nl: Dit e-mailadres is al geregistreerd
no: Denne emailadressen er allerede registert

source: Create an account
ca: Crear un compte
da: Opret konto
es: Crear una cuenta
is: Stofna aðgang
nl: Maak een account aan
no: Generer en konto

source: The link you used to complete registration is invalid or has expired.
ca: L'enllaç que vau utilitzar per registrar-vos és invàlid o ha expirat
da: Det link, du brugte til at afslutte din registrering, er ugyldigt eller udløbet.
es: El enlace que utilizó para completar el registro no es válido o ha caducado.
is: Slóðin sem notuð var til að ljúka innskráningu er ógild eða ekki virk lengur
nl: De link die u heeft gebruikt voor het voltooien van uw registratie is ongeldig of verlopen
no: Lenken du brukte for å ferdigstille registreringen er ugyldig eller har fått tidsavbrudd.

source: Enter your email
ca: Entreu el vostre correu electrònic
da: Indtast din e-mail
es: Introduzca su dirección de correo electrónico
is: Skráðu netfangið þitt
nl: Vul uw e-mailadres in
no: Skriv inn din emailadresse

source: You will use your email together with your password to log into the site
ca: Utilitzeu el vostre correu electrònic i contrasenya per iniciar la sessió
da: Du skal bruge din e-mail sammen med dit password for at logge ind på siden
es: Necesitará su dirección de correo electrónico y su contraseña para entrar en el sitio
is: Þú notar netfangið þitt ásamt lykilorði við innskráningu
nl: U gebruikt uw e-mailadres en uw wachtwoord om in te loggen op de site
no: Du vil måtte bruke din emailadresse sammen med passordet for å logge på nettstedet

source: Your username will be displayed when you have logged in
ca: Quan us hagueu connectat es visualitzarà el vostre nom d'usuari
da: Brugernavn bliver vist, når du har logget på
es: Su nombre de usuario aparecerá cuando haya iniciado sesión
is: Notendanafnið þitt birtist þegar þú hefur lokið innskráningu
nl: Uw gebruikersnaam wordt weergegeven wanneer u bent ingelogd
no: Ditt brukernavn vil vises etter pålogging

source: Username
ca: Nom d'usuari
da: Brugernavn
es: Nombre de usuario
is: Notendanafnið
nl: Gebruikersnaam
no: Brukernavn

source: is in use. Please choose another username
ca: és en ús. Si us plau, escolliu un altre nom d'usuari
da: optaget. Vælg et andet brugernavn
es: ya está en uso. Por favor, elija otro nombre de usuario
is: er þegar í notkun. Vinsamlegast veljið annað notendanafn
nl: is in gebruik. Kies een andere gebruikersnaam
no: er i bruk. Velg et annet brukernavn

source: Choose a username
ca: Escolliu un nom d'usuari
da: Vælg brugernavn
es: Seleccionar un nombre de usuario
is: Veldu notendanafn
nl: Kies een gebruikersnaam
no: Velg brukernavn

source: User information
ca: Informació de l'usuari
da: Brugerinformation
es: Haga clic aquí para obtener más información
is: Notendaupplýsingar
nl: Gebruikersinformatie
no: Brukerinformasjon

source: Choose a password
ca: Escolliu una contrasenya
da: Vælg et password
es: Seleccionar una contraseña
is: Veldu lykilorð
nl: Kies een wachtwoord
no: Velg passord

source: Passwords must be 6-30 characters in length
ca: Les contrasenyes han de tenir entre 6 i 30 caràcters
da: Et password skal være mellem 6 og 30 karakterer langt
es: La contraseña debe tener entre 6 y 30 caracteres
is: Lykilorð verður að vera 6-30 stafir að lengd
nl: Wachtwoorden dienen 6-30 karakters lang te zijn
no: Passordet må være 6-30 karakterer langt

source: Repeat password
ca: Repetiu la contrasenya
da: Gentag password
es: Repetir la contraseña
is: Endurtaka lykilorð
nl: Herhaal wachtwoord
no: Gjenta passord

source: Finish registration
ca: Registre finalitzat
da: Afslut registrering
es: Finalizar registro
is: Ljúka skráningu
nl: Registratie voltooien
no: Ferdigstill registrering

source: You have successfully registered
ca: Us heu registrat correctament
da: Du er nu registreret
es: Se ha registrado correctamente
is: Skráning tókst
nl: U bent met succes geregistreerd
no: Du er nå registrert

source: English (eng)
ca: Anglès
da: Engelsk (eng)
es: Inglés (eng)
is: Enska (eng)
nl: Engels (eng)
no: Engelsk

source: Croatian (hrv)
ca: Croat
da: Kroatisk (hrv)
es: Croata (hrv)
is: Króatíska (hrv)
nl: Kroatisch (hrv)
no: Kroatisk

source: Czech (cze/cse)
ca: Txec
da: Tjekkisk (cze/cse)
es: Checo (cze/cse)
is: Tékkneska (cze/cse)
nl: Tsjechisch (tsj)
no: Tjekkisk

source: Greek (ell/gre)
ca: Grec
da: Græsk (ell/gre)
es: Griego (ell/gre)
is: Gríska (ell/gre)
nl: Grieks (ell/gre)
no: Gresk

source: Estonian (est)
ca: Estonià
da: Estisk (est)
es: Estonio (est)
is: Eistneska (est)
nl: Estisch (est)
no: Estisk

source: Danish (dan)
ca: Danès
da: Dansk (dan)
es: Danés (dan)
is: Danska (dan)
nl: Deens (dan)
no: Dansk

source: Dutch (dut)
ca: Neerlandès
da: Hollandsk (dut)
es: Holandés (dut)
is: Hollenska (dut)
nl: Nederlands (dut)
no: Nederlandsk

source: Finnish (fin)
ca: Finès
da: Finsk (fin)
es: Finés (fin)
is: Finnska (fin)
nl: Fins (fin)
no: Finsk

source: French (fre)
ca: Francès
da: Fransk (fre)
es: Francés (fre)
is: Franska (fre)
nl: Frans (fre)
no: Fransk

source: Galician (glg)
ca: Gallec
da: Galisisk (glg)
es: Gallego (glg)
is: Galisíska (glg)
nl: Galicisch (glg)
no: Gælisk (glg)

source: German (deu)
ca: Alemany
da: Tysk (deu)
es: Alemán (deu)
is: Þýska (ger)
nl: Duits (deu)
no: Tysk

source: Hungarian (hun)
ca: Hongarès
da: Ungarsk (hun)
es: Húngaro (hun)
is: Ungverska (hun)
nl: Hongaars (hun)
no: Ungarsk

source: Italian (ita)
ca: Italià
da: Italiensk (ita)
es: Italiano (ita)
is: Ítalska (ita)
nl: Italiaans (ita)
no: Italiensk

source: Latvian (lav)
ca: Letó
da: Lettisk (lav)
es: Letón (lav)
is: Lettneska (lav)
nl: Lets (lav)
no: Latvisk

source: Lithuanian (lit)
ca: Lituània
da: Litauisk (lit)
es: Italiano (ita)
is: Litháíska (lit)
nl: Litouws (lit)
no: Litauisk

source: Luxemburgish (ltz)
ca: Luxemburguès
da: Luxembourgsk (ltz)
es: Luxemburgués (ltz)
is: Lúxemborgíska (ltz)
nl: Luxemburgs (ltz)
no: Luxemburgsk

source: Maltese (mlt)
ca: Maltès
da: Maltesisk (mlt)
es: Maltés (mlt)
is: Maltneska (mlt)
nl: Maltees (mlt)
no: Maltesisk

source: Norwegian (nor)
ca: Norueg
da: Norsk (nor)
es: Noruego (nor)
is: Norska (nor)
nl: Noors (nor)
no: Norsk

source: Polish (pol)
ca: Polonès
da: Polsk (pol)
es: Polaco (pol)
is: Pólska (pol)
nl: Pools (pol)
no: Polsk

source: Portuguese (por)
ca: Portuguès
da: Portugisisk (por)
es: Portugués (por)
is: Portúgalska (por)
nl: Portugees (por)
no: Portugisisk

source: Romanian (rom)
ca: Romanès
da: Rumænsk (rom)
es: Rumano (rom)
is: Rúmenska (rom)
nl: Roemeens (rom)
no: Rumensk

source: Russian (rus)
ca: Rus
da: Russisk (rus)
es: Ruso (rus)
is: Rússneska (rus)
nl: Russisch (rus)
no: Russisk

source: Serbian (scc)
ca: Serbi
da: Serbisk (scc)
es: Serbio (scc)
is: Serbneska (scc)
nl: Servisch (scc)
no: Serbisk

source: Slovak (slo)
ca: Eslovac
da: Slovakisk (slo)
es: Eslovaco (slo)
is: Slóvakíska (slo)
nl: Slowaaks (slo)
no: Slovakisk

source: Slovenian (slv)
ca: Esloveni
da: Slovensk (slv)
es: Eslovenia
is: Slóvenska (slv)
nl: Sloveens (slv)
no: Slovenia

source: Spanish (esp)
ca: Espanyol
da: Spansk (esp)
es: Español
is: Spænska (esp)
nl: Spaans (esp)
no: Spansk

source: Icelandic (ice)
ca: Islandès
da: Islandsk (ice)
es: Islandés (ice)
is: Íslenska (ice)
nl: IJslands (ice)
no: Islandsk

source: Swedish (sve/swe)
ca: Suec
da: Svensk (sve/swe)
es: Sueco (sve/swe)
is: Sænska (sve/swe)
nl: Zweeds (zwe)
no: Svensk

source: Turkish (tur)
ca: Turc (tur)
da: Tyrkisk (tur)
es: Turco (tur)
is: Tyrkneska (tur)
nl: Turks (tur)
no: Tyrkisk (tur)

source: Ukrainian (ukr)
ca: Ucraïnès
da: Ukrainsk (ukr)
es: Ucraniano (hrv)
is: Úkraínska (ukr)
nl: Kroatisch (hrv)
no: Ukrainsk (UKR)

source: Yiddish (yid)
ca: Jiddisch (jid)
da: Jiddisch (yid)
es: Hebreo (yid)
is: Jiddíska (yid)
nl: Jiddisch (yid)
no: Jiddisk (yid)

source: Other
ca: Altres
da: Andre
es: Otros
is: Önnur
nl: Overige
no: Andre

source: Alternative Title
ca: Títol alternatiu
da: Alternativ titel
es: Título alternativo
is: Annar titill
nl: Alternatieve titel
no: Alternativ Tittel

source: Provenance
ca: Procedència
da: Oprindelse
es: Procedencia
is: Uppruni
nl: Herkomst
no: Frankrike

source: Is Part of
ca: És part de
da: Er en del af
es: Es parte de
is: Er hluti af
nl: Is onderdeel van
no: som del av

source: Has part
ca: Té com a part
da: Indgår i
es: Tiene parte
is: Inniheldur
nl: Bevat onderdeel
no: som del av

source: Is replaced by
ca: És substituït per
da: Erstattes af
es: Es sustituido por
is: Víkur fyrir
nl: Vervangen door
no: Er erstattet av

source: Is referenced by
ca: És referenciat per
da: Henvises af
es: Se recoge una referencia en
is: Er vísað í af
nl: Gerecenseerd door
no: Er referert av

source: References
ca: Referències
da: Henvisninger
es: Referencias
is: Vísanir
nl: Recensies
no: Referanser

source: Conforms to
ca: S'ajusta a
da: Svarer til
es: Cumple
is: Samræmist
nl: Voldoet aan
no: Oppfyller

source: Requires
ca: Requereix
da: Kræver
es: Registrarse de nuevo
is: Krefst
nl: Vereist
no: Krever

source: Has format
ca: Té format
da: Med formatet
es: Tiene formato
is: Er á sniðinu
nl: Heeft formaat
no: dette skjemaet

source: Is format of
ca: És format de
da: Er et format af
es: Es formato de
is: Er á sniðinu
nl: Is het formaat van
no: Er format av

source: Geographic coverage
ca: Abast geogràfic
da: Geografisk dækning
es: Cobertura geográfica
is: Landsvæði
nl: Geografische dekking
no: Geografisk dekning

source: Time period
ca: Període de temps
da: Tidsperiode
es: Cobertura temporal
is: Tímabil
nl: Periode
no: Tidsperiode

source: Publication date
ca: Data de publicació
da: Udgivelsesdato
es: Fecha de publicación
is: Útgáfudagur
nl: Publicatiedatum
no: Utgivelsesdato

source: Author
ca: Autor
da: Forfatter
es: Autor
is: Höfundur
nl: Auteur
no: Østerrike

source: Coverage
ca: Abast
da: Dækning
es: Cobertura
is: Yfirferð
nl: Dekking
no: Dekning

source: Publisher
ca: Editor
da: Udgiver
es: Editor
is: Útgefandi
nl: Uitgever
no: Utgiver

source: Identifier
ca: Identificador
da: Identifikator
es: Identificador
is: Einkenni
no: Identifikator

source: Source
ca: Font
da: Kilde
es: Fuente
is: Uppruni
nl: Bron
no: Kilde

source: Relation
ca: Relació
es: Relación
is: Tengsl
nl: Relatie
no: Relasjon

source: Rights
ca: Drets
da: Rettigheder
es: Derechos
is: Réttindi
nl: Rechten
no: Andre rettigheter

source: Type
ca: Tipus
es: Tipo
is: Tegund

source: Austria
ca: Àustria
da: Østrig
is: Austurríki
nl: Oostenrijk
no: Østerrike

source: Croatia
ca: Croàcia
da: Kroatien
es: Croacia
is: Króatía
nl: Kroatië
no: Latvia

source: Denmark
ca: Dinamarca
da: Danmark
es: Dinamarca
is: Danmörk
nl: Denemarken
no: Danmark

source: Finland
ca: Finlàndia
es: Finlandia
is: Finnland

source: France
ca: França
da: Frankrig
es: Francia
is: Frakkland
nl: Frankrijk
no: Frankrike

source: Germany
ca: Alemanya
da: Tyskland
es: Alemania
is: Þýskaland
nl: Duitsland
no: Tyskland

source: Italy-Florence
ca: Itàlia-Florència
da: Italien-Firenze
es: Italia-Florencia
is: Ítalía-Flórens
nl: Italië - Florence
no: Italia - Firenze

source: Italy-Rome
ca: Itàlia-Roma
da: Italien-Rom
es: Italia-Roma
is: Ítalía-Róm
nl: Italië - Rome
no: Italia

source: Ireland
ca: Irlanda
da: Irland
es: Irlanda
is: Írland
nl: Ierland
no: Irland

source: Netherlands
ca: Països Baixos
da: Holland
es: Países Bajos
is: Holland
nl: Nederland
no: Nederland

source: Russia - Moscow
ca: Rússia-Moscú
da: Rusland - Moskva
es: Rusia - Moscú
is: Rússland - Moskva
nl: Rusland - Moskou
no: Russland - Moskva

source: Russia - Saint Petersburg
ca: Rússia-Sant Petersburg
da: Rusland - Sankt Petersborg
es: Rusia - San Petersburgo
is: Rússland - Sankti Pétursborg
nl: Rusland - Sint Petersburg
no: Russland - St. Petersburg

source: Former Yugoslav Republic Of Macedonia
ca: Macedònia
da: Makedonien
es: Antigua República Yugoslava de Macedonia
is: Lýðveldið Makedónía
nl: Voormalige Joegoslavische Republiek Macedonië
no: Republikken Makedonia

source: Ukraine
ca: Ucraïna
es: Francia
is: Úkraína
nl: Oekraïne
no: Frankrike

source: Moldova
ca: Moldàvia
da: Moldavien
es: Moldavia
is: Moldóva
nl: Moldavië

source: Albania
ca: Albània
da: Albanien
is: Albanía
nl: Albanië

source: Armenia
ca: Armènia
da: Armenien
is: Armenía
nl: Armenië

source: Bosnia and Herzegovina
ca: Bòsnia i Hercegovina
da: Bosnien og Herzegovina
es: Bosnia Herzegovina
is: Bosnía-Hersegóvína
nl: Bosnië en Herzegovina
no: Bosnia-Herzegovina

source: Azerbaijan
ca: Azerbaidjan
is: Aserbaídsjan
nl: Azerbeidzjan
no: Serbia

source: Turkey
ca: Turquia
da: Tyrkiet
es: Turquía
is: Tyrkland
nl: Turkije
no: Tyrkia

source: Bulgaria
ca: Bulgària
da: Bulgarien
is: Búlgaría
nl: Bulgarije

source: Serbia
ca: Sèrbia
da: Serbien
is: Serbía
nl: Servië

source: Slovenia
ca: Eslovènia
da: Slovenien
es: Eslovenia
is: Slóvenía
nl: Slovenië

source: Switzerland
ca: Suïssa
da: Schweiz
es: Suiza
is: Sviss
nl: Zwitserland
no: Sveits

source: United Kingdom
ca: Regne Unit
da: Storbritannien
es: Reino Unido
is: Bretland
nl: Verenigd Koninkrijk
no: Storbritannia

source: Czech Republic
ca: República Txeca
da: Tjekkiet
es: República Checa
is: Tékkland
nl: Tsjechische Republiek
no: Tjekkia

source: Cyprus
ca: Xipre
da: Cypern
es: Chipre
is: Kýpur
no: Kypros

source: Estonia
ca: Estònia
da: Estland
is: Eistland
nl: Estland
no: Estland

source: Latvia
ca: Letònia
da: Letland
is: Lettland
nl: Letland

source: Lithuania
ca: Lituània
da: Litauen
es: Lituania
is: Litháen
nl: Litouwen
no: Litauen

source: Hungary
ca: Hongria
da: Ungarn
es: Hungría
is: Ungverjaland
nl: Hongarije
no: Ungarn

source: Poland
ca: Polònia
da: Polen
es: Polonia
is: Pólland
nl: Polen
no: Polen

source: Slovakia
ca: Eslovàquia
da: Slovakiet
es: Eslovaquia
is: Slóvakía
nl: Slowakije

source: Spain
ca: Espanya
da: Spanien
es: España
is: Spánn
nl: Spanje
no: Spania

source: Belgium
ca: Bèlgica
da: Belgien
es: Bélgica
is: Belgía
nl: België
no: Belgia

source: Iceland
ca: Islàndia
da: Island
es: Islandia
is: Ísland
nl: IJsland
no: Island

source: Norway
ca: Noruega
da: Norge
es: Noruega
is: Noregur
nl: Noorwegen
no: Norge

source: Sweden
ca: Suècia
da: Sverige
es: Suecia
is: Svíþjóð
nl: Zweden
no: Sverige

source: Luxembourg
ca: Luxemburg
es: Luxemburgo
is: Lúxemborg
nl: Luxemburg

source: Greece
ca: Grècia
da: Grækenland
es: Grecia
is: Grikkland
nl: Griekenland
no: Hellas

source: Subject cloud
ca: Núvol de temes
da: Emnegruppe
es: Nube de etiquetas
is: Efnisorðaský
no: Tema

source: Did you mean
ca: Voleu dir?
da: Mente du
es: ¿Quiso decir?
is: Áttir þú við
nl: Bedoelde u
no: Mente du?

source: Paintings, music, films and books from Europe's galleries, libraries, archives and museums.
ca: Pintures, música, pel·lícules i llibres de les galeries, biblioteques, arxius i museus d'Europa.
da: Malerier, musik, film og bøger fra udstillinger, biblioteker, arkiver og museer i hele Europa.
es: Cuadros, música, películas y libros procedentes de las galerías, bibliotecas, archivos y museos de Europa.
is: Málverk, tónlist, kvikmyndir og bækur úr listasöfnum, bókasöfnum, skjalasöfnum og minjasöfnum Evrópu.
nl: Schilderijen, muziek, films en boeken uit Europese galerieën, bibliotheken, archieven en musea.
no: Malerier, musikk, filmer og bøker fra Europas gallerier, biblioteker, arkiver og museer.

source: Data provider
ca: Proveïdor de contingut
da: Bidragyder
es: Por el proveedor
is: Efnisveita
no: Datatilbyder

source: Europeana rights
ca: Drets d'Europeana
da: Europeanas rettigheder
es: Logotipos de Europeana
is: Réttindi Europeana
nl: Europeana rechten
no: Europeana logoer

source: Terms of use
ca: Condicions d'ús
da: Brugsbetingelser
es: Condiciones de uso
is: Notkunarskilyrði
nl: Gebruiksvoorwaarden
no: Vilkår for bruk

source: The timeline only shows up to 1000 items relevant to your query.
ca: La línia de temps només mostra fins a 1000 ítems pertinents a la vostra cerca
da: Tidslinjen viser kun op mod et tusind emner, der relaterer til din forespørgsel.
es: La cronología únicamente muestra hasta 1000 objetos relevantes para su consulta
is: Tímaásinn sýnir að hámarki 1000 gögn sem tengjast leitinni.
nl: De tijdlijn toont maximaal 1000 voor uw zoekvraag relevante objecten.
no: Tidslinjen viser opp til 1000 objekter relevant for ditt søk.

source: Timeline view
ca: Visualització en Línia del temps
da: Se tidslinje
es: Vista de cronología
is: Skoða tímaás
nl: Tijdlijnweergave
no: Tidslinje

source: Embed
ca: Incrustar
da: Indlæg
es: Incluir
is: Fella inn
nl: Embedden
no: Legg inn

source: Options
ca: Opcions
da: Valgmuligheder
es: Opciones
is: Valkostir
nl: Opties
no: Alternativer

source: Embed this object into your own blog or website
ca: Incrusteu aquest objecte al vostre bloc o lloc web
da: Læg dette emne på din egen blog eller hjemmeside
es: Incluya este objeto en su blog o sitio web
is: Fella þennan hlut inn í bloggið þitt eða vefsíðuna þína
nl: Embed dit object in uw eigen blog of website
no: Lim dette objektet inn i din egen blogg eller nettside

source: Paste the HTML source code below to your page. This page itself is an example of a page that embeds a Europeana object.
ca: Enganxeu el codi font HTML que teniu a continuació a la vostra pàgina. Aquesta pàgina és un exemple d'una pàgina amb un objecte d'Europeana incrustat.
da: Læg nedenstående HTML-kode på din side. Denne side er et eksempel på, hvordan en side vedføjer et emne fra Europeana.
es: Copie en su página el código fuente HTML que figura abajo. Esta misma página es un ejemplo de página que incluye un objeto de Europeana.
is: Límdu þennan HTML-kóða inn á síðuna þína. Þessi síða er líka sjálf dæmi um síðu þar sem hlutur af Europeana er felldur inn.
nl: Plak de HTML broncode hieronder in uw webpagina. De pagina zelf is een voorbeeld van een pagina waarin een Europeana object is opgenomen.
no: Lim inn HTMLkoden nedenfor på siden din. Denne siden i seg selv er et eksempel på en side som har et innlimt Europeana objekt.

source: Now this Europeana object becomes a part of your page. Our content providers tend to improve their objects from time to time. Create an alert on this object to be notified if this specific object would change.
ca: Ara l'objecte d'Europeana forma part de la vostra pàgina. Els nostre proveïdors de continguts tendeixen a millorar els seus objectes de tant en tant. Creeu una alerta d'aquest objecte si voleu rebre una notificació si aquest objecte en concret canvia.
da: Dette emne fra Europeana tilføjes nu din side. Vore bidragydere vil som regel opdatere deres emner, når det er påkrævet. Opret et varsel som en påmindelse om, at dette emne er ændret.
es: Ahora este objeto de Europeana forma parte de su página. De cuando en cuando nuestros proveedores de contenido suelen mejorar sus objetos. Cree una alerta sobre este objeto para que se le notifique si ese objeto en cuestión cambia.
is: Nú verður þessi hlutur af Europeana hluti af síðunni þinni. Efnisveiturnar okkar bæta stundum hlutina sem þær veita aðgang að. Stilltu á árvekni fyrir þennan hlut til að fá tilkynningu þegar hann breytist.
nl: Dit Europeana object maakt nu deel uit van uw webpagina. Onze content providers brengen regelmatig veranderingen aan. Maak een melding aan om geattendeerd te worden op veranderingen betreffende het object.
no: Nå blir dette Europeana-objektet en del av siden din. Våre innholdsltilbydere har en tendens til å forbedre sine objekter fra tid til annen. Lag et varsel om dette objektet for å få beskjed om dette bestemet objekt blir endret.

source: Preview it customized
ca: Previsualitzar la personalització
da: Visningen er personligt tilpasset
es: Previsualización de su personalización
is: Forskoða breytingar
nl: Voorbeeld van het aangepaste object
no: Forhåndsvis det tilpasset

source: Create notification for this item
ca: Crear un avís per aquest ítem
da: Opret påmindelse til dette emne
es: Cree una notificación para este objeto
is: Fá tilkynningar fyrir þennan hlut
nl: Maak een melding aan voor dit item
no: Opprett varsling for denne gjenstanden

source: Log in to My Europeana and set an alert to be notified of updates, such as the publication of more metadata for this object.
ca: Inicieu la sessió a La Meva Europeana i establiu una alerta per rebre avisos d'actualitzacions, com per exemple la publicació de més metadades per a aquest objecte.
da: Log in på Mit Europeana og opret en påmindelse om opdateringer som f.eks. adgang til mere metadata om dette emne.
es: Inicie sesión en Mi Europeana y fije una alerta para que se le notifiquen actualización, tales como la publicación de más metadatos para un determinado objeto.
is: Skráðu þig inn í Mitt Europeana og stilltu tilkynningu til að vera látin(n) vita af uppfærslum, eins og útgáfu meiri lýsigagna um þennan hlut.
nl: Log in op Mijn Europeana en maak een melding aan om geattendeerd te worden op updates, zoals toegevoegde metadata voor het object.
no: Logg inn på Mitt Europeana og angi et varsel for å bli varslet om oppdateringer, for eksempel ved publisering av mer metadata for dette objektet.
