Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: By exercising any rights to the website or its content on grounds of these terms of use, you accept and agree to be bound to these terms of use. Europeana reserves the right to amend these terms of use.
ca: En exercir qualsevol dels drets sobre el lloc web o el seu contingut, d'acord amb aquestes condicions d'ús, significa que accepteu aquests termes. Europeana es reserva el dret a modificar les presents condicions d'ús.
da: Ved at håndhæve rettigheder til hjemmesiden eller dens indhold accepterer man og erklærer sig enig i disse brugsvilkår. Europeana forbeholder sig ret til at ændre disse brugsvilkår.
es: Al ejercer cualquiera de los derechos concernientes a este sitio web o su contenido en base a estas condiciones de uso, acepta y expresa conformidad con las mismas. Europeana se reserva el derecho de modificar estas condiciones de uso.
is: Með því að nýta þér réttindi sem varða vefinn eða innihald hans á grundvelli þessara notkunarskilmála samþykkir þú og viðurkennir að vera bundin(n) af þessum skilmálum. Europeana áskilur sér rétt til að breyta þessum notkunarskilmálum.
nl: Met de uitoefening van enig recht op de website of de inhoud op grond van deze gebruiksvoorwaarden, accepteert u deze en stemt u ermee in gebonden te zijn aan deze gebruiksvoorwaarden. Europeana behoudt zich het recht voor om deze gebruiksvoorwaarden te wijzigen.
no: Ved å utøve noen rettigheter til nettstedet eller dets innhold på grunnlag av disse vilkårene for bruk, aksepterer du og godtar å være bundet til disse vilkårene for bruk. Europeana forbeholder seg retten til å endre disse vilkårene for bruk.

source: These terms of use are governed by the laws of The Netherlands.
ca: Aquestes condicions d'ús es regeixen per les lleis dels Països Baixos.
da: Disse brugsvilkår er underlagt hollandsk lov.
es: Estas condiciones de uso se rigen por las leyes de los Países Bajos
is: Um þessa notkunarskilmála gilda hollensk lög.
nl: Deze gebruiksvoorwaarden zijn bepaald op basis van de Nederlandse wet.
no: Disse vilkårene for bruk reguleres av lovgivningen i Nederland.

source: Europeana - About us
ca: Europeana - Qui som
da: Om Europeana
es: Europeana - Acerca de Nosotros
is: Europeana - Um okkur
nl: Europeana - Over ons
no: Europeana - Om oss

source: think culture
ca: pensa cultura
da: Indtænk kultur
es: pensar la cultura
is: Menning í fyrirrúmi
nl: denk cultuur
no: tenk kultur

source: Take a virtual trip through the kind of things you can find on Europeana
ca: Feu un recorregut virtual pels diferents tipus de contingut que trobareu a Europeana.
da: Tag på en virtuel rejse gennem det righoldige materiale, Europeana byder på
es: Haga un visita virtual para ver qué puede encontrar en Europeana
is: Farðu í sýndarferð um þá hluti sem þú finnur á Europeana
nl: Maak een virtuele reis door de soorten objecten die u in Europeana kunt vinden.
no: Ta en virtuell tur gjennom den type ting du kan finne på Europeana

source: Explore millions of items from a range of Europe's leading galleries, libraries, archives and museums. Books and manuscripts, photos and paintings, television and film, sculpture and crafts, diaries and maps, sheet music and recordings, they’re all here. No need to travel the continent, either physically or virtually!
ca: Exploreu milions d'ítems procedents de les principals galeries, biblioteques, arxius i museus d'Europa. Llibres i manuscrits, fotografies i pintures, televisió i cinema, escultura i artesania, diaris i mapes, partitures i enregistraments, estan tots aquí. No hi ha necessitat de viatjar pel continent, ja sigui física o virtualment!
da: Gå på opdagelse i et væld af emner fra en lang række af Europas førende gallerier, biblioteker, arkiver og museer. Bøger, manuskripter, fotos og malerier, tv-udsendelser og film, skulpturer og kunstgenstande, dagbøger og kort, nodeark og optagelser. Det står altsammen til rådighed, uden at du behøver at krydse kontinenter hverken fysisk eller virtuelt!
es: Explore millones de objetos procedentes de una gran variedad de museos, archivos, bibliotecas y galerías líderes de toda Europa. Libros y manuscritos, fotos y cuadros, televisión y películas, esculturas y objetos de artesanía, diarios y mapas, partituras y grabaciones, todos están aquí. No necesita viajar por todo el contiente ni física, ni virtualmente.
is: Kannaðu milljónir gagna frá leiðandi listasöfnum, bókasöfnum, skjalasöfnum og minjasöfnum í Evrópu. Bækur og handrit, ljósmyndir og málverk, sjónvarps- og kvikmyndaefni, höggmyndir og handverk, dagbækur og landakort, nótnablöð og hljóðupptökur, þetta er allt hér. Það er engin ástæða til að ferðast um álfuna, hvorki í raunheimi né sýndarveröld.
nl: Ontdek miljoenen objecten uit een scala van Europa's meest toonaangevende galerieën, bibliotheken, archieven en musea. Boeken en manuscripten, foto's en schilderijen, televisie en film, beeldhouwkunst en kunstnijverheid, dagboeken en kaarten, bladmuziek en geluidsopnames, u vindt het hier allemaal. Zonder het continent over te reizen, fysiek of virtueel!
no: Se millioner av elementer fra en rekke av Europas ledende gallerier, biblioteker, arkiver og museer. Bøker og manuskripter, fotografier og malerier, TV og film, skulptur og håndverk, dagbøker og kart, noter og lydinnspillinger, de er alle her. Ingen grunn til å reise rundt på kontinentet, hverken fysisk eller virtuelt!

source: Found something you like? Download it, print it, use it, save it, share it, play with it, love it!
ca: Trobeu alguna cosa que us agrada? Descarregueu-la, imprimiu-la, useu-la, guardeu-la, compartiu-la, jugueu amb ella, estimeu-la!
da: Fandt du noget, der fangede din interesse? Download det, tag et print, brug det, gem det, del det med andre, leg med det og nyd det!
es: ¿Ha encontrado algo que le guste? Descárguelo, imprímalo, utilícelo, guárdelo, compártalo, juegue con ello, ¡disfrútelo!
is: Fannstu eitthvað sem þér líkar? Vistaðu það, prentaðu það, notaðu það, deildu því, leiktu þér með það, elskaðu það!
nl: Iets gevonden wat u leuk vindt? Download het, print het, sla het op, deel het, speel ermee, geniet ervan!
no: Funnet noe du liker? Last det ned, print det, bruk det, lagre det, del det, lek med det, lik det!

source: Europeana is the trusted source of cultural heritage brought to you by the Europeana Foundation and a large number of European cultural institutions, projects and partners. It’s a real piece of team work.
ca: Europeana és la font fiable que us apropa el patrimoni cultural gràcies a la Fundació Europeana i un gran nombre institucions culturals, projectes i socis europeus. És una veritable peça de treball en equip.
da: Europeana er en velanskrevet kilde til kulturarv, der stilles til rådighed af Europeana Foundation og en lang række europæiske kulturinstitutioner, projekter og partnere; et virkelig godt eksempel på teamwork.
es: Europeana constituye una fuente sólida y fiable del patrimonio cultural, brindada por la Fundación Europeana y un gran número de instituciones culturales europeas, proyectos y socios. Es un verdadero ejemplo del trabajo en equipo.
is: Europeana er traust gátt fyrir menningararf sem Europeana Foundation og fjöldi evrópskra menningarstofnana, verkefna og samstarfsaðila færir þér. Hún er afrakstur sannkallaðrar teymisvinnu.
nl: Europeana is de betrouwbare bron van cultureel erfgoed en wordt u aangeboden door de Europeana Foundation en een groot aantal Europese culturele instellingen, projecten en partners. Het resultaat van een teamwork.
no: Europeana er den pålitelige kilden til kulturarven brakt til deg av Europeana Foundation og et stort antall europeiske kulturinstitusjoner, prosjekter og samarbeidspartnere. Det er et riktig seriøst teamarbeid.

source: Ideas and inspiration can be found within the millions of items on Europeana. These objects include
ca: Es poden trobar idees i inspiració en els milions d'ítems d'Europeana. Inclou
da: Man finder ideer og inspiration blandt det væld af emner, der ligger på Europeana. Disse objekter omfatter
es: Se pueden encontrar ideas e inspiración entre los millones de objetos contenidos en Europeana. Estos incluyen
is: Hægt er að fá hugmyndir og innblástur innan um þær milljónir hluta sem skoða má á Europeana. Þeirra á meðal eru
nl: Ideeën en inspiratie kunnen worden gevonden in de miljoenen objecten op Europeana. Te zien zijn onder andere:
no: Ideer og inspirasjon kan finnes blant de millioner av objekter på Europeana. Disse inkluderer

source: Images
ca: Imatges
da: Billeder
es: Imágenes
is: Myndir
nl: Afbeeldingen
no: Bilder

source: paintings, drawings, maps, photos and pictures of museum objects
ca: pintures, dibuixos, mapes, fotografies i imatges d’objectes de museu
da: malerier, tegninger, kort, fotos og billeder af museumsgenstande
es: pinturas, dibujos, mapas, fotos y objetos de museos
is: málverk, teikningar, kort, ljósmyndir og myndir af safngripum
nl: schilderijen, tekeningen, plattegronden, foto's en afbeeldingen van museumstukken
no: malerier, tegninger, kart, fotografier og bilder av museumsobjekter

source: Texts
ca: Textos
da: Tekster
es: Textos
is: Textar
nl: Teksten
no: Tekster

source: books, newspapers, letters, diaries and archival papers
ca: llibres, periòdics, cartes, diaris i documents d'arxiu
da: bøger, aviser, breve, dagbøger og arkivdokumenter
es: libros, periódicos, cartas, diarios y papeles de archivo
is: bækur, dagblöð, sendibréf, dagbækur og skjalasöfn
nl: boeken, kranten, brieven, dagboeken en archiefstukken
no: bøker, aviser, brev, dagbøker og arkivdokumenter

source: Sounds
ca: Sons
da: Lyd
es: Sonidos
is: Hljóð
nl: Geluiden
no: Lyder

source: music and spoken word from cylinders, tapes, discs and radio broadcasts
ca: música i paraula parlada dels cilindres, cintes, discos i emissions de ràdio
da: musik og talte ord fra cylindere, bånd, plader og radioudsendelser
es: música y palabra hablada en cilindros, cintas, discos y emisiones de radio
is: tónlist og talað mál af sívalningum, hljóðsnældum, geisladiskum og útvarpsupptökum
nl: muziek en gesproken woord van cilinders, banden, platen en radiouitzendingen
no: musikk og tale fra sylindre, lydbånd, plater og radiosendinger

source: Videos
ca: Vídeos
da: Video-optagelser
es: Vídeos
is: Myndbönd
no: Videoer

source: films, newsreels and TV broadcasts
ca: pel·lícules, noticiaris i emissions de TV
da: film, filmjournaler og tv-udsendelser
es: películas, noticiarios y programas de TV
is: kvikmyndir, fréttamyndskeið og sjónvarpsútsendingar
nl: films, nieuwsfilms en tv-uitzendingen
no: filmer, filmaviser og TV-sendinger

source: Some items and topics are world famous, like Isaac Newton's book about the
ca: Alguns ítems i temes són mundialment famosos, com el llibre d'Isaac Newton sobre
da: Nogle genstande og emner er verdensberømte som Isaac Newtons værk
es: Algunas obras y temas son mundialmente famosos, como el libro de Isaac Newton sobre
is: Sum viðfangsefni eru heimsfræg, eins og bók Isaac Newton um
nl: Sommige items en onderwerpen zijn wereldberoemd, zoals Isaac Newtons boek over de
no: Enkelte elementer og temaer er verdensberømte, som Isaac Newtons bok om

source: Laws of Motion
ca: les Lleis del Moviment
da: "Philosophiae naturalis principia mathematica", der indeholder hans love om bevægelse,
es: las leyes de la física
is: lögmál um hreyfingu hluta
nl: Bewegingswetten
no: bevegelseslovene

source: the drawings of
ca: els dibuixos de
da: tegninger af
es: los dibujos de
is: teikningar eftir
nl: de tekeningen van
no: tegningene gjort av

source: Johannes Vermeer's painting of the
ca: la pintura de Johannes Vermeer
da: Johannes Vermeers maleri af
es: el cuadro de Johannes Vermeer
is: málverk Johannes Vermeer af
nl: Johannes Vermeers schilderij van het
no: Johannes Vermeers maleri av

source: Girl With A Pearl Earring
ca: La noia de la perla
da: "Pige med perleørering"
es: La joven de la perla
is: stúlku með perlueyrnalokk
nl: Meisje met de parel
no: Pike med perleøredobb

source: or objects about the
ca: o objectes sobre el
da: eller emner, der omhandler
es: u objetos sobre
is: eða efni um
nl: of voorwerpen over de
no: eller objekter om

source: Berlin Wall
ca: Mur de Berlín
da: Berlinmuren
es: el muro de Berlín
is: Berlínarmúrinn
nl: Berlijnse muur
no: Berlinmuren

source: Others are hidden treasures, waiting for you to discover them.
ca: Altres són tresors amagats que esperen que els descobriu.
da: Andre er skjulte skatte, der blot venter på at blive opdaget.
es: Otros son tesoros escondidos, esperando a que los descubra
is: Önnur eru faldir fjársjóðir sem bíða þess að þú uppgötvir þá.
nl: Andere zijn verborgen schatten, die wachten tot u ze ontdekt.
no: Andre er skjulte skatter, som venter på å bli oppdaget.

source: Renowned names such as the
ca: Noms famosos com
da: Kendte navne som
es: Prestigiosos nombres como los de
is: Þekkt nöfn eins og
nl: Erkende namen als de
no: Berømte navn som

source: British Library
ca: la British Library
es: la British Library

source: in London, the
ca: de Londres, el
da: i London,
es: en Londres, el
is: í London,
nl: in Londen, het
no: i London,

source: in Amsterdam and the
ca: d'Amsterdam i el
da: i Amsterdam og
es: en Amsterdam y el
is: í Amsterdam og
nl: in Amsterdam en het
no: i Amsterdam og

source: in Paris are featured alongside smaller organisations across Europe. Together, their assembled collections allow you to explore Europe's history from ancient times to the modern day.
ca: de París al costat d'organitzacions més petites d'arreu d'Europa. Les seves col·leccions agrupades permeten explorar la història d'Europa des de l'antiguitat fins a l'època moderna.
da: i Paris, der er repræsenteret side om side med mindre institutioner fra hele Europa. Deres respektive samlinger tilbyder i forening mulighed for at udforske Europas historie fra gammel tid til vore dage.
es: en París, han participado junto con organizaciones más pequeñas de toda Europa. La unión de sus colecciones le permite explorar la historia de Europa desde la antigüedad hasta hoy.
is: í París standa við hlið smærri stofnana um alla Evrópu. Samanlögð söfn þeirra gera þér kleift að kanna sögu Evrópu frá fyrstu tíð til okkar daga.
nl: in Parijs komen voor naast kleinere organisaties in heel Europa. Hun gezamenlijke collecties maken het mogelijkheid de geschiedenis van Europa te verkennen van de oudheid tot de moderne tijd.
no: i Paris deltar, ved siden av mindre organisasjoner over hele Europa. Tilsammen lar deres sammensatte samlinger deg utforske Europas historie fra antikken til i dag.

source: Whether you find a celebrated work or a lesser known object, Europeana always connects you to the original source of the material so you can be sure of its authenticity.
ca: Tant si el que trobeu és una obra cèlebre com un objecte menys conegut, Europeana sempre us connecta a la font original del material de manera que estigueu segurs de la seva autenticitat.
da: Uanset om man søger et berømt værk eller et mindre kendt objekt, knytter Europeana altid forbindelse til de originale kilder, så man er sikker på materialets ægthed.
es: Tanto si encuentra una obra famosa como un objeto menos conocido, Europeana siempre le conecta con la fuente original del material, para garantizarle su autenticidad.
is: Hvort sem þú finnur frægt verk eða minna þekktan hlut tengir Europeana þig alltaf við frumeintak svo þú getur verið viss um uppruna efnisins.
nl: Of u nu een beroemd of een minder bekend stuk vindt, Europeana leidt u altijd naar de oorspronkelijke bron van het materiaal, zodat u zeker kunt zijn van de echtheid.
no: Enten du finner et velkjent arbeide eller et mindre kjent objekt, kobler Europeana alltid til den opprinnelige kilden til materialet, slik at du kan være sikker på autentisietten.

source: See the storyline and image credits for the Europeana video (above)
ca: Guió i crèdits del vídeo de llançament d'Europeana (amunt)
da: Se fremstillingen og billedkrediteringer for Europeanas video (ovenfor)
es: Vea el argumento y los créditos del vídeo de lanzamiento de Europeana (arriba)
is: Sjá þakkir fyrir sögu og myndir í Europeana-myndbandinu (að ofan)
nl: Bekijk de Europeana video (bovenaan) voor een impressie
no: Se storylinen og bildekreditteringer for Europeana-videoen (over)

source: Europeana newsletters
ca: Butlletins d'informació d'Europeana
da: Europeana Nyhedsbreve
is: Fréttabréf Europeana
no: Europeana nyhetsbrev

source: February
ca: Febrer
da: Februar
es: Febrero
is: Febrúar
nl: Februari
no: Februar

source: January
ca: Gener
nl: Januari

source: December
ca: Desembre
es: Diciembre
is: Desember
no: Desember

source: November
ca: Novembre
es: Noviembre
is: Nóvember

source: Discover Europeana's hand-picked collections
ca: Descobriu les col·leccions d'Europeana que hem escollit

source: June
ca: Juny
da: Juni
es: Junio
is: Júní
nl: Juni
no: Juni

source: Download free iPad app, explore great new content &amp; join Europeana 1989
ca: Descarregueu l'app d'iPad de forma gratuïta, exploreu el nou contingut; participeu a Europeana 1989

source: April
ca: Abril
es: Abril
is: Apríl

source: New look Europeana, Lithuania's buried secrets
ca: Nou disseny d'Europeana, Secrets enterrats de Lituània

source: October
ca: Octubre
da: Oktober
es: Octubre
is: Október
nl: Oktober
no: Oktober

source: Europeana - Help
ca: Europeana - Ajuda
da: Europeana - Hjælp
es: Europeana - Ayuda
is: Europeana - Hjálp
no: Europeana - Hjelp

source: FAQs
ca: PMF
da: Ofte stiillede spørgsmål
es: Preguntas frecuentes
is: Algengar spurningar
nl: Veelgestelde vragen
no: Ofte stilte spørsmål

source: Return to API introduction page
ca: Tornar a la pàgina d'introducció d'API

source: Europeana - External links disclaimer
ca: Europeana - Exempció de responsabilitat dels enllaços externs
da: Europeana - Forbehold ved henvisning til eksterne links
es: Europeana - Cláusula de exención de responsabilidades sobre enlaces externos
is: Europeana - Fyrirvari um ytri tengla
nl: Europeana - Disclaimer externe links
no: Europeana - forbehold om eksterne lenker

source: External links disclaimer
ca: Exempció de responsabilitat dels enllaços externs
da: Forbehold ved henvisning til eksterne links
es: Cláusula de exención de responsabilidades sobre enlaces externos
is: Fyrirvari um ytri tengla
nl: Disclaimer externe links
no: Ansvarsfraskrivelse om eksterne lenker

source: On Europeana, you will often find links to external websites relevant to Europeana's mission: to help our users discover and share in the inspiring diversity of Europe's cultural and scientific heritage.
ca: A Europeana sovint trobareu enllaços externs a llocs web rellevants per a la missió d'Europeana: ajudar als usuaris a descobrir i compartir la diversitat del patrimoni cultural i científic d'Europa.
da: Europeana vil ofte henvise til relevante, eksterne websider, der er nyttige i udforskningen af Europas righoldige kulturelle og videnskabelige arv.
es: En Europeana, a menudo encontrará enlaces a sitios web externos relevantes para la misión de Europeana: ayudar a nuestros usuarios a descubrir y compartir la inspiradora diversidad del patrimonio cultural y científico de Europa.
is: Á Europeana finnur þú oft tengla á ytri síður sem tengjast markmiðum Europeana: að hjálpa notendum okkar að uppgötva og deila fjölbreyttum menningar- og vísindaarfi Evrópu.
nl: Op Europeana treft u links naar externe websites in het kader van de missie van Europeana: de gebruiker helpen bij het ontdekken en delen van de inspirerende diversiteit van het culturele en wetenschappelijke erfgoed van Europa.
no: På Europeana, vil du ofte finne lenker til eksterne nettsteder relevante for Europeanas oppdrag: å hjelpe våre brukere med å oppdage og ta del i den inspirerende mangfoldet av Europas kulturelle og vitenskapelige arv.

source: Europeana makes every effort to ensure that all of these external links are accurate and relevant but these websites are not under our control. We cannot take responsibility for any information found on external websites.
ca: Europeana fa tot el possible per garantir que aquests enllaços externs siguin exactes i pertinents, però són llocs web que no estan sota el nostre control. No podem assumir responsabilitats per la informació que s'hi troba als llocs webs externs.
da: Europeana bestræber sig på at gøre ethvert link til eksterne websider både præcist og relevant, men der er tale om sider uden for vores kontrol. Europeana påtager sig intet ansvar for indholdet af de eksterne websider.
es: Europeana hace todo lo posible para garantizar que todos estos enlaces externos gozan de precisión y relevancia, sin embargo, estos sitios no están bajo nuestro control. No podemos asumir ninguna responsabilidad en lo que respecta a la información recogida en sitios web externos.
is: Europeana gerir allt til þess að tryggja að allir þessir ytri tenglar séu nákvæmir og viðeigandi, en þessir vefir heyra ekki undir okkur. Við getum ekki gerst ábyrg fyrir þeim upplýsingum sem þar er að finna.
nl: Europeana doet er alles aan om ervoor te zorgen dat alle externe links correct en relevant zijn, maar wij hebben geen controle over deze websites. Europeana is niet verantwoordelijk voor de informatie op externe websites.
no: Europeana gjør alt for å sikre at alle disse eksterne lenker er nøyaktige og relevante men disse nettstedene er ikke under vår kontroll. Vi kan ikke ta ansvar for informasjon på eksterne nettsteder.

source: In particular, the linking from Europeana to other websites is provided as a convenience. External links
ca: En particular, la vinculació de Europeana amb altres llocs web s'ofereix com un servei. Els enllaços externs
da: Henvisninger fra Europeana til andre websider skal navnlig opfattes som en service. Eksterne links
es: En concreto, los enlaces de Europeana a otros sitios web se ofrecen como un servicio. Los enlaces externos
is: Sérstaklega skal tekið fram að tenglar frá Europeana á aðra vefi eru birtir til hægðarauka. Ytri tenglar
nl: Het linken van Europeana naar andere sites wordt voornamelijk beschikbaar gesteld voor uw gemak. Externe links
no: Koblingsprosessen fra Europeana til andre nettsteder er gjort for å forenkle bruken. Eksterne lenker

source: do not
ca: no
da: betyder ikke
es: no
is: þýða ekki
nl: nee
no: innebærer ikke

source: Imply on the part of Europeana any endorsement or guarantee of any of the organisations or information found on the respective websites.
ca: Impliquen, per part d'Europeana, cap aval o garantia sobre les organitzacions o informació trobada en els llocs web respectius.
da: At Europeana påtager sig nogen form for godkendelse eller garanti for kilden eller indholdet af en ekstern webside.
es: implican, por parte de Europeana, ninguna aprobación o garantía hacia ninguna de las organizaciones, o informaciones encontradas en los respectivos sitios web.
is: að Europeana styðji eða ábyrgist með neinum hætti þá aðila eða þær upplýsingar sem koma fram á þeim vefsíðum.
nl: dat Europeana enige goedkeuring of garantie geeft over de organisaties of informatie die op de betreffende sites gevonden wordt.
no: noen anbefaling fra Europeana eller garanti av organisasjoner eller informasjonen som finnes på de respektive nettstedene.
