Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Place
ca: Lloc
da: Sted
es: Lugar
is: Staður
nl: Plaats
no: Sted

source: followed by a name of a town, city or country within Europe or around the world. Your search results will display only items which were created in, published in or depict the place you are searching for. For example, searching for
ca: seguit del nom d'un poble, ciutat o país d'Europa o d'arreu del món. Els resultats mostraran només ítems que han estat creats, publicats o que representen el lloc que heu introduït. Per exemple, si cerqueu
da: fulgt af en navn, en by eller et land i Europa eller resten af verden. Søgeresultaterne vi nu kun vise emner, som er skabt i, udgivet i eller afspejler det sted, du efterspørger. Søg f.eks.
es: seguido de un nombre de población, ciudad o país dentro de Europa o alrededor del mundo. Los resultados de su búsqueda únicamente mostrarán objetos que se hayan creado, publicado o representen el lugar que está buscando. Por ejemplo, buscando
is: á undan nafni bæjar, borgar eða lands í Evrópu eða um allan heim. Niðurstöður þínar munu einungis innihalda hluti sem voru búnir til í, gefnir út í eða sýna staðinn sem þú ert að leita að. Ef þú leitar til dæmis að
nl: invoeren, gevolgd door de naam van een land of stad in of buiten Europa. De zoekresultaten geven dan alleen de objecten die dat land of die stad afbeelden, dan wel daar gemaakt of gepubliceerd zijn. Voorbeeld: zoeken naar
no: etterfulgt av et navn på en by, landsby eller land i Europa eller rundt om i verden . Søkeresultatene viser bare elementer som ble opprettet i, publisert i eller avbilder stedet du søker etter. For eksempel, å søke etter

source: will help you differentiate your search when you are looking only for objects created or held in Milan, excluding items on writer Milan Kundera from your search results.
ca: us ajudarà a diferenciar en la cerca els objectes creats o que es conserven a Milan dels ítems sobre l'escriptor Milan Kundera.
da: hjælper dig til at differentiere din søgning, når du kun søger objekter, som er skabt eller befinder sig i Milano, idet resultaterne frasorterer emner om skribenten Milan Kundera.
es: le ayudará a distinguir en su búsqueda que sólo quiere encontrar objetos creados o que se encuentran en Milán, excluyendo de los resultados aquellos que traten sobre Milan Kundera.
is: hjálpar þér að greina leitina þegar þú ert aðeins að leita að hlutum sem voru búnir til í Mílanó (Milan) og útiloka hluti um rithöfundinn Milan Kundera úr niðurstöðum.
nl: helpt u uw zoekopdracht te beperken als u alleen zoekt naar objecten gemaakt of bewaard in Milan (Milaan); items over de schrijver Milan Kundera worden niet getoond.
no: vil hjelpe deg å differensiere ditt søk når du bare vil se objekter som er opprettet eller befinner seg i Milano, med unntak av elementer om forfatteren Milan Kundera, fra søkeresultatene.

source: followed by a date (e.g. 1945) or a period (e.g. Roman or Medieval). Your search results will display only items for which the date is listed in the item's date field. For example, searching for
ca: seguit d'una data (p. ex. 1945) o un període (p. ex. Romà o Medieval). Els resultats mostraran només ítems en els que la informació que heu introduït consta al camp Data. Per exemple, si cerqueu
da: fulgt af en dato (f.eks. 1945) eller en periode (f.eks. romersk eller middelalder). Søgeresultaterne viser nu kun emner, hvor datoen er anført i emnets datofelt. Søg f.eks.
es: seguido de una fecha (por ejemplo 1945) o un periodo (por ejemplo, romano o medieval). Los resultados de su búsqueda únicamente mostrarán objetos cuya fecha esté incluida en el campo fecha del objeto. Por ejemplo, buscando
is: með ártali fyrir aftan (t.d. 1945) eða tímabili (t.d. rómverski tíminn eða miðaldir). Leitarniðurstöður munu aðeins innihalda hluti þar sem dagsetningin kemur fyrir í dagsetningarsviðinu. Ef þú til dæmis leitar að
nl: gevolgd door een datum (bijv. 1945) of periode (bijv. Romeins of Middeleeuwen). De zoekresultaten geven dan alleen de objecten waarbij de ingevoerde datum/periode is opgenomen in het datumveld van het object. Voorbeeld: zoeken naar
no: etterfulgt av en dato (f.eks 1945) eller en periode (f.eks Roman eller Medieval). Søkeresultatene viser bare elementer der datoen er oppført i dato feltet. For eksempel, å søke etter

source: will help you differentiate your search when you are looking only for items dated 1984, excluding items that have 1984 in their title or description, like George Orwell's novel.
ca: us ajudarà a diferenciar en la cerca els objectes datats el 1984 dels ítems que contenen 1984 al seu títol o descripció, com la novel·la de Georges Orwell.
da: hjælper dig til at differentiere din søgning, hvis du kun efterspørger emner fra 1984, idet emner med 1984 i titlen eller beskrivelsen, som George Orwells roman "1984", vil være frasorteret.
es: le ayudará a distinguier en su búsqueda que sólo quiere encontrar objetos fechados en 1984, excluyendo objetos que tengan "1984" en el título o en la descripción, como puede ocurrir con la novela de George Orwell.
is: hjálpar þér að greina leitina þegar þú ert aðeins að leita að hlutum frá 1984 og vilt útiloka hluti með 1984 í titli eða lýsingu, eins og skáldsögu George Orwell.
nl: helpt u uw zoekopdracht te beperken als u alleen zoekt naar objecten gedateerd 1984; items met 1984 in de titel of beschrijving (zoals de roman van George Orwell) worden niet getoond.
no: vil hjelpe deg å differensiere ditt søk når du vil se objekter datert 1984, og ekskludere objekter dom har 1984 i tittelen eller beskrivelsen, som for eksempel George Orwells roman.

source: These search functions also have support for different spellings and languages. For example, when you search for
ca: Aquestes funcions de cerca estan disponibles per a diferents ortografies i llengües. Per exemple, si cerqueu
da: Disse søgefunktioner vil også tage højde for forskellige stavemåder og sprog. Hvis du f.eks. søger
es: Estas funciones de búsqueda admiten además distintas ortografías e idiomas. Por ejemplo, cuando busca
is: Þessar leitaraðgerðir styðja líka við ólíka stafsetningu og tungumál. Þegar þú leitar til dæmis að
nl: Deze zoekfuncties bieden ook ondersteuning voor verschillende spellingen en talen. Voorbeeld: als u zoekt naar
no: Disse søkefunksjonene har også støtte for forskjellige stavemåter og språk. For eksempel, når du søker etter

source: the results will also include items with Milano, Mailand or Milanas listed as their geographic coverage.
ca: els resultats també inclouran ítems amb Milano, Mailand o Milanas donat que hi consten com a abast geogràfic.
da: vil resultaterne også omfatte emner, hvor Milan, Mailand eller Milanas indgår som geografisk angivelse.
es: los resultados también le mostrarán objetos que incluyan Milano, Mailand o Milanas dentro de su cobertura geográfica.
is: munu niðurstöður líka innihalda hluti þar sem Milano, Mailand eða Milanas koma fyrir í staðarfærslu.
nl: omvatten de zoekresultaten ook objecten waarbij Milano, Mailand of Milanas zijn opgenomen als geografische aanduiding.
no: resultatene vil også inkludere elementer med Milano, Mailand eller Milanas oppført som deres geografiske dekning.

source: is also possible. Just put
ca: Poseu
da: er også muligt. Anvend blot
es: también es posible. Simplemente utilice
is: er líka mögulegt. Settu
nl: is ook mogelijk. Plaats hiervoor
no: er også mulig. Bare sett

source: quotation marks
ca: cometes
da: citationstegn
es: comillas
is: gæsalappir
nl: aanhalingstekens
no: anførselstegn

source: e.g.
ca: p. ex.
da: dvs.
es: por ejemplo
is: t.d.
nl: bijv.
no: f.eks.

source: around the phrase you want to find, or type
ca: al voltant de la frase que voleu cercar, o escriviu
da: om den ønskede sætning eller angivelse
es: alrededor de la frase que quiera encontrar, o el tipo
is: í kringum setninguna sem þú vilt finna, eða skrifaðu
nl: rond de term die u wilt vinden, of typ
no: rundt uttrykket du vil finne, eller skriv

source: between the keywords (e.g.
ca: entre les paraules clau (p. ex.
da: mellem nøgleordene (dvs.
es: entre las palabras clave (por ejemplo,
is: milli leitarorðanna (t.d.
nl: tussen de trefwoorden (bijv.
no: mellom søkeord (f.eks

source: by typing
ca: Introduïu
da: ved at skrive
es: escribiendo
is: með því að slá inn
nl: door het typen van
no: ved å skrive

source: in capital letters, followed by the word you want to omit (e.g.
ca: en majúscules, seguit de la paraula que voleu ometre (p. ex.
da: med store bogstaver fulgt af det ord, man ønsker at udelukke (dvs. ved at skrive NOT med store bogstaver fulgt af det ord, man vil udelade (f.eks. Auguste NOT Renoir).
es: en mayúsculas, seguido de la palabra que desee omitir (por ejemplo,
is: með stórum stöfum, á undan orðinu sem þú vilt útiloka (t.d.
nl: in hoofdletters, gevolgd door het woord dat u uit wilt sluiten (bijv.
no: i store bokstaver, etterfulgt av ordet du vil utelate (f.eks

source: Another helpful search feature is
ca: Una altra característica útil de la cerca és l'
da: En anden nyttig søgefunktion er
es: Otra propiedad de búsqueda muy útil es
is: Annar gagnlegur leitarmöguleiki er
nl: Een andere handige zoekfunctie is
no: En annen nyttig søkefunksjon er

source: Auto completion
ca: Autocompleció
da: Autofuldførelse
es: Cumplimentación automática
is: tón- og myndsöfnum
nl: Automatisch aanvullen
no: Autofullføring

source: Start typing a search term. Europeana will suggest words that may match what you are thinking of. Just select the term you want and hit
ca: Comenceu a teclejar un terme, Europeana us suggerirà paraules que poden coincidir amb el que esteu pensant. Només cal que seleccioneu el terme que coleu i premeu
da: Start med at skrive et søgeord. Europeana vil nu foreslå ord, der henviser til det, du måske har i tankerne. Vælg det ord, du ønsker, og tryk
es: Comience introduciendo el término de búsqueda. Europeana le sugerirá palabras que puede que coincidan con lo que está pensando. Simplemente seleccione el término que desee y pulse
is: Byrjaðu á að slá inn leitarorð. Europeana mun stinga upp á orðum sem gætu passað við það sem þú vilt. Veldu leitarorðið og smelltu á
nl: Begin een zoekterm te typen. Europeana geeft dan suggesties voor woorden die mogelijk overeenkomen met wat u bedoelt. Selecteer vervolgens de gewenste term die u wilt en klik
no: Begynn med å skrive inn et søkeord. Europeana vil foreslå ord som kan matche hva du tenker på. Bare velg ordet du vil og klikk på

source: Refine your search
ca: Afinar la cerca
da: Præcisér søgning
es: Acote su búsqueda
is: Þrengja leit
nl: Verfijn uw zoekopdracht
no: Begrens søket

source: Once you have done an initial search, results can be narrowed down with the
ca: Una vegada hagueu fet una cerca inicial, podeu restringir els resultats amb la funció
da: Efter en indledende søgning kan resultatet yderligere indsnævres med
es: Una vez haya hecho una búsqueda inicial puede acotarla con la s
is: Eftir fyrstu leit er hægt að takmarka niðurstöður með
nl: Als u een eerste zoekactie heeft uitgevoerd, kunnen de resultaten beperkt worden met de
no: Når du har gjort en første søket, kan resultatene bli smalere ned med

source: functions. These are in the grey pane on the search results screen. You can add more keywords to your search, thereby narrowing the search results. Just type your keyword into the
ca: al panell gris de la pantalla de resultats, afegint-hi més paraules clau. Teclegeu les paraules clau dins
da: funktioner. De er opført i det grå panel på billedet over søgeresultater. Du kan tilføje flere nøgleord i din søgning og derved indsnævre søgeresultaterne. Skriv dit søgeord i
es: funciones. Éstas están en el panel gris en la pantalla de resultados de búsqueda. Puede añadir más palabras clave a su búsqueda, acotando así los resultados de su búsqueda. Simplemente introduzca su palabra clave en el
is: aðgerðir. Þær eru í gráa rammanum á síðunni þar sem niðurstöður birtast. Þú getur bætt við fleiri leitarorðum og þrengt þannig leitina. Sláðu leitarorðin inn í
nl: opties. Deze vindt u zijn in het grijze venster op het resultatenscherm. U kunt extra termen toevoegen aan uw zoekvraag, en zo het aantal treffers verkleinen. Typ eenvoudigweg uw trefwoord in het
no: funksjoner. Disse er i den grå ruten på søkeresultatsiden . Du kan legge til flere søkeord i søket, og dermed innsnevre søkeresultatene. Bare skriv inn ditt søkeord i

source: field and hit
ca: i premeu
da: felt og tryk
es: campo y haga clic en
is: dálkinn og smelltu á
nl: veld en klik
no: felt og klikk på

source: The keyword is displayed at the top of the pane, under
ca: La paraula clau es mostra a la part superior del panell, sota
da: Nøgleordet vil blive vist øverst i panelet under
es: La palabra clave se muestra en la parte superior del panel, bajo
is: Leitarorðið kemur fyrir efst í rammanum, fyrir neðan
nl: Het trefwoord wordt bovenaan het venster weergegeven, onder
no: Emneordet vises øverst i ruten, under

source: Matches for.
ca: Coïncidències.
da: Tilsvarende resultater.
es: Coincidencias para
is: Niðurstöður fyrir.
nl: Resultaten voor.
no: Treff på

source: To remove a keyword, hit the X icon next to the relevant keyword in the
ca: Per eliminar una paraula clau, feu clic a la X al costat de la paraula clau de la llista de
da: Fjern et nøgleord ved at trykke på X-ikonet ved siden af det pågældende nøgleord på
es: Para eliminar una palabra clave, haga clic sobre el icono X que figura junto a la palabra clave que corresponda dentro de
is: Til að fjarlægja efnisorð, smelltu á x-táknið við það efnisorð í
nl: Klik om een trefwoord te verwijderen de X, naast het betreffende trefwoord in de
no: For å fjerne et emneord, klikk på Xen ved siden av det relevante emneordet i

source: You can also
ca: També podeu
da: Du kan også
es: Además podrá
is: Þú getur líka
nl: U kunt ook
no: Du kan også

source: filter your search results:
ca: filtrar els resultats:
da: filtrere dine søgeresultater:
es: filtrar los resultados de su búsqueda:
is: síað leitarniðurstöðurnar:
nl: uw zoekresultaten filteren:
no: filtrer dine søkeresultater:

source: will display only objects of a selected media type (images, text, video, sound or 3D).
ca: només es mostraran objectes del tipus seleccionat (imatge, text, vídeo, so o 3D)
da: viser kun objekter af en valgt medietype (billeder, tekst, video, lyd eller 3D).
es: mostrará únicamente objetos de un tipo de material en concreto (imágenes, texto, vídeo, sonido o 3D).
is: sýnir aðeins hluti af tiltekinni gerð miðils (myndir, texta, kvikmyndir, hljóð eða þrívídd).
nl: geeft alleen de objecten van een geselecteerd mediatype (afbeeldingen, tekst, video, geluid of 3D).
no: vil bare vise ogjekter av den valgte medietypen (bilder, tekst, video, lyd eller 3D).

source: By language
ca: Per llengua
da: Efter sprog
es: Por idioma
is: Eftir tungumáli
nl: Op taal
no: Etter språk

source: will display only objects with descriptions in selected languages, i.e. the language of the institution that provided the object to Europeana.
ca: només es mostraran objectes amb la descripció en les llengües seleccionades, és a dir, la llengua de la institució que proveeix l'objecte a Europeana.
da: viser kun objekter med beskrivelser på valgte sprog, dvs. et sprog fra den institution, der har bidraget med objektet til Europeana.
es: únicamente mostrará objetos con descripciones en los idiomas seleccionados, es decir, el idioma de la institución que proporcionó el objeto a Europeana.
is: sýnir aðeins hluti með lýsingar á völdum tungumálum, þ.e. tungumáli þeirrar stofnunar sem veitir aðgang að hlutnum í gegnum Europeana.
nl: geeft alleen de objecten met beschrijvingen in geselecteerde talen, nl. de taal van de instelling die het object aan Europeana heeft geleverd.
no: vil bare vise objekter med beskrivelser på det valgte språket i.e. språket brukt i den institusjonen som tilbyr objektet til Europeana.

source: By date
ca: Per data
da: Efter dato
es: Por fecha
is: Eftir tíma
nl: Op datum
no: Etter dato

source: will display only objects with selected dates.
ca: només es mostraran objectes de les dates seleccionades.
da: viser kun objekter ud fra udvalgte datoer.
es: únicamente mostrará objetos con las fechas seleccionadas.
is: sýnir aðeins hluti frá völdum tíma.
nl: geeft alleen de objecten met geselecteerde data.
no: vil bare vise objekter med de valgte datoer.

source: By country
ca: Per país
da: Efter land
es: Por país
is: Eftir landi
nl: Op land
no: Land

source: will display only objects from selected countries, i.e. the country of the institution that provided the object to Europeana.
ca: només es mostraran objectes dels països seleccionats, és a dir, del país de la institució que proveeix l'objecte a Europeana.
da: viser kun objekter fra udvalgte lande, dvs. den institutions land, som har bidraget med objektet til Europeana.
es: únicamente mostrará objetos de los países seleccionados, es decir, el país de la institución que proporcionó el objeto a Europeana.
is: sýnir aðeins hluti frá völdum löndum, þ.e. landi þeirrar stofnunar sem veitir aðgang að hlutnum í gegnum Europeana.
nl: geeft alleen de objecten uit geselecteerde landen, nl. het land van de instelling die het object aan Europeana heeft geleverd.
no: vil bare vise objekter fra de valgte land, i.e. det landet hvor institusjonen som tilbyr objektet til Europeana hører hjemme.

source: will display objects labelled with the selected copyright label(s). This copyright label indicates how you may reuse the digital object, including the preview.
ca: mostrarà objectes etiquetats amb la declaració de drets que heu seleccionat. Aquesta etiqueta de drets indica en quines condicions podeu reutilitzar l'objecte digital, inclosa la previsualització.
da: viser objekter, der er påført særlig ophavsret. Denne ophavsret anfører, hvordan du må genbruge det digitale objekt, herunder en visning.
es: mostrará objetos que tengan la etiqueta(s) de copyright seleccionada(s). Este etiquetado de copyright indica cómo puede reutilizar el objeto digital, incluyendo su previsualización.
is: sýnir hluti með valin höfundaréttarmerki. Þetta merki sýnir þér hvernig þú mátt endurnýta stafræna hlutinn, þar á meðal smámyndina.
nl: geeft alleen de objecten met de geselecteerde copyrightlabels. Deze labels geven aan hoe u het digitale object en de preview mag hergebruiken.
no: vil vise objekter merket med den valgte rettighetsmerkingen(e). Denne rettighetsmerkingen indikerer hvordan du kan gjenbruke det digitale objektet, inkludert forhåndsvisningen.

source: will display only objects from selected institutions
ca: es mostraran només els objectes de les institucions seleccionades
da: viser kun objekter fra udvalgte institutioner
es: únicamente mostrará objetos de las instituciones seleccionadas.
is: sýnir aðeins hluti frá völdum stofnunum
nl: toont alleen objecten van geselecteerde instellingen
no: vil bare vise objekter fra utvalgte institusjoner

source: Select the filter name, e.g. 'By language' to expand it. Then just use the check boxes for the categories you wish the search results to include. The results will refresh automatically. The filter will be added to the
ca: Seleccioneu el nom del filtre, p. ex. "Per llengua" per desplegar-lo. Després, utilitzeu les caselles de verificació per seleccionar les categories que voleu que incloguin els resultats. Aquests s'actualitzaran automàticament a la llista de
da: Vælg en betegnelse, f.eks. "Efter sprog" for en udvidelse. Brug herefter afkrydsningsfelterne over de kategorier, du ønsker at inkludere i din søgning. Søgeresultaterne opdaterer sig selv. Din filtrering vil blive tilføjet
es: Seleccione el nombre del filtro, por ejemplo: "por idioma" para expandirlo. A continuación verifique sólo las casillas de las categorías que desee incluir en los resultados de su búsqueda. Los resultados se actualizarán automáticamente. Se añadirá el filtro a
is: Veldu nafn síu, t.d. 'Eftir tungumáli' til að stækka hana. Smelltu svo í reitina fyrir þá flokka sem þú vilt hafa með í niðurstöðum. Niðurstöðurnar uppfærast sjálfkrafa. Síunni verður bætt við
nl: Selecteer de filternaam, bijv. 'Op taal' om meer te zien. Gebruik vervolgens de selectievakjes voor de categorieën die u op wilt nemen in de zoekresultaten. De resultaten worden dan automatisch ververst. Het filter wordt toegevoegd aan de
no: Velg filter etter navn, f.eks. "Etter språk" for å ekspandere Deretter er det bare å bruke avmerkingsboksene for de kategoriene du ønsker at søkeresultatene skal inkludere. Resultatene vil oppdateres automatisk. Filteret vil bli lagt til

source: list at the top of the pane.
ca: a la part superior del panell.
da: listen øverst i panelet.
es: la lista que figura en la parte superior del panel.
is: listann efst í fletinum.
nl: lijst bovenaan het venster.
no: lista på toppen av vinduet

source: To remove a filter, hit the X icon next to the item in the
ca: Per eliminar un filtre, feu clic a la X al costat de l'ítem a la llista de
da: Fjern et filter ved at trykke på X-ikonet ved siden af emnet i
es: Para eliminar un filtro, haga clic en el icono X que figura junto al objeto de
is: Til að fjarlægja síu, smelltu þá á X-táknið við hlutinn í
nl: Klik om een filter te verwijderen de X, naast het object in de
no: For å fjerne et filter, klikk på Xen ved siden av elementet i

source: list, or de-select the check box next to the filter category.
ca: o desseleccioneu la casella de verificació al costat de la categoria de filtre.
da: listen, eller fravælg i feltet ved siden af kategorien.
es: la lista, o deseleccione la casilla de verificación que figura junto a la categoría del filtro a eliminar.
is: listanum, eða taktu hakið úr reitnum við síuflokkinn.
nl: lijst, of deselecteer het selectievakje naast de filter-categorie.
no: lista, eller velg fra avmerkingsboksen ved siden av filterkategorien

source: You can also select to
ca: També podeu seleccionar
da: Du kan også vælge
es: Además puede seleccionar
is: Þú getur líka valið að
nl: Een andere selectie-optie is het
no: Du kan også velge å

source: This means items that have not come from a cultural institution but from an individual user, for example, items contributed to the Europeana 1914-1918 project.
ca: Fa referència a ítems que no procedeixen d'institucions culturals, sinó d'usuaris individuals, per exemple, els ítems del projecte Europeana 1914-1918.
da: Det betyder emner, der ikke stammer fra en kulturinstitution, men fra en personlig bruger, f.eks. emner tilføjet Europeana 1914-1918-projektet.
es: Esto significa que los objetos no tienen que venir de una institución cultural, sino que pueden proceder de un usuario individual, por ejemplo, objetos proporcionados a Europeana dentro del proyecto 1914-1918.
is: Þetta eru gögn sem ekki koma frá menningarstofnun heldur einstaklingi, til dæmis gögn úr verkefninu Europeana 1914-1918.
nl: Hierbij gaat het om objecten die niet afkomstig zijn van een culturele instelling, maar van een individuele gebruiker, zoals de bijgedragen aan het project Europeana 1914-1918.
no: Dette betyr objekter som ikke kommer fra en institusjon, men fra en individuell bruker, for eksempel objekter gitt som bidrag til Europeana 1914-1918 prosjektet.

source: Share your search with friends by choosing
ca: Per compartir la vostra cerca amb amics, seleccioneu
da: Del din søgning med dine venner ved at vælge
es: Compartir su búsqueda con amigos seleccionando
is: Deildu leit með vinum þínum með því að velja
nl: Deel uw zoekopdracht met vrienden met de functie
no: Del ditt søk med venner gjennom å velge
