Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: one of the great entrepreneurs of the industrial revolution. Taking inspiration from Greek, Etruscan and Roman styles, especially the Portland Vase, he created a range of neo-classical pottery that delighted the new English merchant classes, keen to display their sophistication with references to design classics. Wedgwood used scientific innovation, factory techniques of mass production and the new canal network of the UK to transport his fragile wares to the new consumers of the growing towns and cities.
ca: un dels grans empresaris de la revolució industrial. Prenent la inspiració dels estils grec, etrusc i romà, especialment del Vas de Portland, va crear una sèrie de ceràmica neoclàssica que va fer les delícies de les noves classes de mercaders anglesos, desitjós de mostrar la seva sofisticació amb referències a clàssics del disseny. Wedgwood va utilitzar la innovació científica, les tècniques de les fàbriques de producció massiva i la nova xarxa de canals del Regne Unit per transportar les seves fràgils mercaderies fins als nous consumidors de les ciutats en creixement.
da: en af den industrielle revolutions store iværksættere. Med inspiration fra græsk, etruskisk og romersk kunst og navnlig Portland-vasen skabte han et bredt udvalg af nyklassisk keramik til stor fryd for den nye klasse af engelske handelsfolk, der nød at udstille deres udsøgte smag med referencer til klassisk formgivning. Wedgwood gjorde brug af videnskabelige arbejdsmetoder, masseproduktion og det nye net af kanaler til transport af det skrøbelige materiale til de nye forbrugere i de stadigt voksende byer.
es: uno de los grandes empresarios de la Revolución Industrial. Inspirándose en los estilos griego, etrusco y romano, especialmente en la vasija de Portland, creó una gama de cerámica neoclásica que conquistó a las nuevas clases de comerciantes ingleses, muy proclives a mostrar su sofisticación con referencias al diseño clásico. Wedgwood hizo uso de la innovación científica, las técnicas de fabricación a gran escala y la nueva red de canales del Reino Unido para transportar sus frágiles productos a los nuevos consumidores de las ciudades y poblaciones emergentes.
is: eins af hinum miklu athafnamönnum iðnbyltingarinnar. Hann var innblásinn af stíl grískra, etrúskra og rómverskra minja, sérstaklega Portland-vasanum, og hannaði röð nýklassískra leirmuna sem féll í kramið hjá nýju ensku kaupmannsstéttinni, stétt sem var í mun að sýna fram á fágun sína með vísun til klassískrar hönnunar. Wedgwood notaði nýsköpun í vísindum, verksmiðjutækni við fjöldaframleiðslu og nýja skipaskurði í Bretlandi til að flytja brothættar vörurnar til nýrra neytenda í ört vaxandi bæjum og borgum.
nl: een van de belangrijkste ondernemers van de industriële revolutie. Geïnspireerd door Griekse, Etrurische en Romeinse stijlen, in het bijzonder de Portlandvaas ontwierp hij een collectie neoklassiek aardewerk dat de nieuwe Engelse koopmansklasse in verrukking bracht. Zij vertoonden gretig hun geraffineerdheid, verwijzend naar klassieke ontwerpen. Wedgwood gebruikte wetenschappelijke vernieuwingen toe, fabriekstechnieken voor massaproductie en de nieuwe kanaalverbindingen in het Verenigd Koninkrijk om zijn breekbare waar te transporteren naar de nieuwe consument in de groeiende dorpen en steden.
no: en av de store gründere i den industrielle revolusjon. Med inspirasjon fra gresk, etruskisk og romersk stil, spesielt Portland Vasen, laget han en rekke neo-klassiske keramikkobjekter som gledet den nye engelske kjøpmannsklassen, opptatt av å vise sitt raffinement med referanser til klassisk design. Wedgwood bruker vitenskapelig innovasjon, fabrikkteknikker for masseproduksjon og det nye nettverket av kanaler i Storbritannia for å transportere sine skjøre varer til de nye forbrukerne i de voksende byene.

source: Abolition
ca: Abolició
da: Ophævelsen af slaveriet
es: Abolición
is: Afnám þrælahalds
nl: Abolitie
no: Avskaffelse

source: A philanthropic employer, Wedgwood was also an early support of
ca: Empresari filantròpic, Wedgwood va se també dels primers en donar suport a l'
da: Som filantropisk iværksætter støttede Wedgwood også på et tidligt tidspunkt
es: Como patrón filántropo que fue, Wedgwood supuso también un apoyo inicial a la
is: Wedgwood var líka mannvinur og studdi snemma
nl: Wedgwood was een filantropische werkgever en hij ondersteunde al vroeg de
no: Som en filantropisk arbeidsgiver, var Wedgwood også en tidlig støtte for

source: abolition
ca: abolició
da: afskaffelsen af slaveriet
es: abolición
is: afnám þrælahalds
nl: abolitie
no: avskaffelse

source: He was a founder member of the Society for the Abolition of the Slave Trade. His support was most memorably expressed in the cameos he produced in the 1780s, showing a chained slave with the motto Am I not a Man and a Brother? Distributed in their thousands, these became the first protest fashion accessory.
ca: Va ser membre fundador de la Societat per a l'Abolició de la Tracta d'Esclaus. El seu suport va ser expressat de forma memorable als camafeus que va produir en la dècada de 1780, mostrant un esclau encadenat amb el lema No sóc jo un home i un germà? Distribuïts per milers, van esdevenir els primers accessoris de moda de protesta.
da: Han var en af grundlæggerne af selskabet for ophævelsen af slavehandelen (Society for the Abolition of the Slave Trade). Hans indsats er mest karakteristisk fremstillet i hans relieffer fra 1780'erne af en slave i lænker med påskriften "Er jeg ikke et menneske og en bror?". Det blev masseproduceret og markerede sig som det første modeudtryk for politisk protest.
es: Fue miembro fundador de la Sociedad para la Abolición del Mercado de Esclavos. Su apoyo tuvo una expresión memorable en los camafeos que produjo en la década de 1780, en los que se mostraba un esclavo encadenado con el lema ¿no soy yo un hombre y un hermano? Distribuidos a miles, estos camafeos supusieron el primer accesorio de moda utilizado como medio de protesta.
is: Hann var stofnfélagi í Society for the Abolition of the Slave Trade. Stuðningur hans við afnám þrælahalds kom einna eftirminnilegast í ljós í lágmyndum sem hann framleiddi á 9. áratug 18. aldar og sýndu hlekkjaðan þræl með einkuninni: Am I not a Man and a Brother? (er ég ekki maður og bróðir?). Þessar lágmyndir sem dreift var í þúsundatali urðu fyrstu mótmælatískuvörurnar.
nl: Hij was oprichtend lid van de Vereniging ter verwezenlijking van de afschaffing van de slavernij. Zijn steun was het gedenkwaardigst door de cameeën die hij in de jaren 1780 vervaardigde, met een afbeelding van een geketende slaaf en het motto "Ben ik geen man en broer?" te zien waren. Er werden er duizenden verspreid en het werd de eerste modeaccessoire waarmee actie werd gevoerd.
no: Han var en av grunnleggerne av foreningen for avskaffelse av slavehandelen. Hans støtte var mest minneverdig uttrykt i medaljongen han produserte i 1780-årene, som viser en kjedet slave med mottoet Er jeg ikke et menneske og en bror? Distribuert i tusenvis, ble denne første protesten et moteobjekt.

source: Migration
ca: La migració
da: Folkevandring
es: La migración
is: Fólksflutningar
nl: Migratie
no: Migrering

source: The anti-slavery campaigners succeeded in abolishing the slave trade in 1807 and in the following years it was outlawed in the colonies of western Europe. But the ideal of equality on which it was founded continued to inspire. Over a century on, it fuelled the political aspirations that drove the colonial independence movements.
ca: Els activistes contra l'esclavitud van aconseguir l'abolició del comerç d'esclaus el 1807, que els anys següents va ser prohibit a les colònies de l'oest d'Europa. Però l'ideal d'igualtat sobre el que es va fundar va continuar com a font d'inspiració. Més d'un segle després, va alimentar les aspiracions polítiques que van impulsar els moviments d'independència colonial.
da: Forkæmperne for afskaffelsen af slaveriet fik i 1807 ophævet slavehandelen, som i årene efter blev forbudt i de vesteuropæiske kolonier. De grundlæggende ideer om lighed bed sig fast og blev gennem de næste hundrede år den politiske drivkraft, der ansporede koloniernes uafhægighedsbevægelser.
es: Los abolicionistas lograron acabar con la comercialización de esclavos en 1807 y en los años siguientes se declaró ilegal en las colonias occidentales de Europa. Sin embargo, el ideal de igualdad en el que se basó el movimiento siguió sirviendo de inspiración. Durante más de un siglo, impulsó las aspiraciones políticas que dirigieron los movimientos de independencia coloniales.
is: Baráttumönnum fyrir afnámi þrælahalds tókst að fá þrælaverslunina bannaða 1807 og á næstu árum var hún gerð ólögleg í nýlendum Vestur-Evrópuríkja. En jafnréttishugsjónin sem hún hvíldi á hélt áfram að vekja innblástur. Meira en öld síðar knúði hún þær hugsjónir sem leiddu til sjálfstæðisbaráttunnar í nýlendunum.
nl: In 1807 slaagden antislavernij-activisten erin de slavenhandel af te schaffen en in de jaren erna werd deze verbannen uit de West-Europese koloniën. Maar het ideaal van gelijkheid waarop deze was gebaseerd bleef inspireren. Meer dan een eeuw later voedde het politieke ambities en was het de drijfkracht voor koloniale onafhankelijkheidsbewegingen.
no: Antislaverikampanjen lyktes i å avskaffe slavehandelen i 1807, og i de følgende årene ble den forbudt i Vest-Europas kolonier . Men idealet om likestilling som kampanjen var grunnlagt på, fortsatte å inspirere. Over et århundre senere, formet det de politiske aspirasjonene som drev bevegelser som kjempet for kolonienes uavhengighet.

source: from the former colonies in recent decades has pushed concern for equality of opportunity up the political agenda as Europe has become increasingly diverse.
ca: de les antigues colònies en les últimes dècades ha impulsat que la igualtat d'oportunitats se situi a l'agenda política mentre Europa ha esdevingut cada vegada més diversa.
da: fra de tidligere kolonier i de senere årtier fik presset debatten om rettigheden til lige vilkår op på den politiske dagsorden i et stadigt mere kulturelt sammensat Europa.
es: que se ha producido en las últimas décadas desde las antiguas colonias, han priorizado la preocupación por la igualdad de oportunidades dentro de las agendas políticas, debido a la diversidad cada vez mayor que se está viviendo en Europa.
is: frá fyrrum nýlendum á síðustu áratugum hafa komið áhyggjur af jöfnum tækifærum inn í stjórnmálaumræðuna um leið og fjölbreytni Evrópu hefur vaxið.
nl: Migratie uit de vroegere koloniën in de afgelopen decennia heeft het belang van gelijkheid van kansen op de politieke agenda gezet, naarmate de diversiteit van Europa groeide.
no: fra de tidligere koloniene har de siste tiårene presset kravet for like muligheter for alle, opp på den politiske dagsorden etter som Europa har blitt stadig mer flerkulturelt.

source: Talented Europeans of African descent were making their mark in the capitals of Europe even as the abolition movement was gathering supporters.
ca: Virtuosos europeus d'ascendència africana van deixar la seva empremta a les capitals d'Europa, fins i tot quan el moviment abolicionista estava encara reunint partidaris.
da: Evnerige europæere af afrikansk afstamning satte deres præg på hovedstæder over hele Europa, mens modstanden mod slavehandelen vandt frem.
es: Talentosos europeos de ascendencia africana dejaron su impronta en Europa incluso a medida que el movimiento abolicionista estaba reuniendo apoyos.
is: Hæfileikaríkir Evrópubúar af afrískum uppruna hafa sett sitt mark á höfuðborgir Evrópu frá þeim tíma þegar hreyfingin fyrir afnámi þrælahalds óx.
nl: Getalenteerde Europeanen van Afrikaanse afkomst deden van zich spreken in de Europese hoofdsteden, zelfs al toen de abolitiebeweging nog aanhangers verzamelde.
no: Talentfulle europeere med afrikansk avstamning gjorde seg bemerket i hovedsteder i Europa selv da bevegelsen for avskaffelsen av slaveriet samlet støtte..

source: was the Polish-born son of a West Indian servant of the
ca: era el fill nascut a Polònia d'un funcionari de les Índies Occidentals que servia al
da: var polskfødt søn af en vestindisk tjener af
es: era hijo (nacido en Polonia) de un sirviente antillano del
is: fæddist í Póllandi og var sonur vesturindísks þjóns
nl: was de in Polen geboren zoon van een West-Indische knecht van
no: var den polskfødte sønnen til en vest-indisk tjener

source: Prince Esterh&aacute;zy
ca: príncep Esterházy,
da: prins Esterházy,
es: Príncipe Esterházy
is: Esterh&aacute;zy fursta
nl: Graaf Esterh&aacute;zy
no: Prince Esterházy

source: Joseph Haydn's Hungarian patron. He was a musical prodigy whose talent was quickly spotted, and he made his debut in Paris at the age of 9. One reviewer noted his talent is one of the best replies one can give to philosophers who wish to deprive people of his nation and his colour of the opportunity to distinguish themselves in the arts.
ca: patró hongarès de Joseph Haydn. Era un prodigi musical que va ser descobert ràpidament, i va fer el seu debut a París a l'edat de 9 anys. Un crític va assenyalar que el seu talent era una de les millors respostes que es pot donar als filòsofs que volen privar a la gent de la seva nació i el seu color de l'oportunitat de distingir-se en les arts.
da: Josef Haydns ungarske mentor. Haydn var et vidunderbarn, hvis musikalske evner hurtigt blev opdaget, og allerede som 9-årig fik han sin debut i Paris. En anmelder bemærkede, at hans talent er et af de bedste svar til tænkere, der ønsker at fratage dem deres tilhørsforhold og egenart for deres mulighed for at udtrykke sig kunstnerisk.
es: , mecenas húngaro de Joseph Haydn. Fue un prodigio musical cuyo talento destacó precozmente, hizo su debut en París a los 9 años. Un crítico declaró que su talento era una de las mejores respuestas que pueden darse a aquellos filósofos que deseaban privar a las personas de su nación y color de la oportunidad de destacarse en el mundo de las artes.
is: Ungversks styrktaraðila Josephs Haydn. Hann var undrabarn í tónlist og hæfileikar hans uppgötvuðust snemma. Hann þreytti frumraun sína í París níu ára gamall. Einn gagnrýnandi sagði að hæfileikar hans væru besta svarið við þeim heimspekingum sem vildu svipta fólki frá landi hans og af hans litarhafti tækifærinu til að skara fram úr í listum.
nl: de Hongaarse broodheer van Joseph Haydn. Hij was een muzikaal wonderkind wiens talent snel werd opgemerkt en die debuteerde in Parijs op negenjarige leeftijd. Een recensent merkte op dat zijn talent een van de beste weerwoorden is die men kan geven aan filosofen die mensen van zijn afkomst en huidskleur de kans willen ontnemen zich te onderscheiden in de kunstwereld.
no: Joseph Haydns ungarske beskytter. Han var en musikalsk vidunderbarn hvis talent ble raskt oppdaget, og han gjorde sin debut i Paris i en alder av ni. En anmelder bemerket hans talent var et av de beste svarene man kan gi til filosofer som ønsker å frata folk sin nasjon og sin farge på muligheten til å skille seg i kunsten.

source: By 1803, Bridgetower was giving the premiere of
ca: El 1803, Bridgetower va estrenar la
da: I 1803 fik Bridgetower premieren på
es: Antes de 1803, Bridgetower estrenaba
is: 1803 frumflutti Bridgetower
nl: Tegen 1803 gaf Bridgetower de première van de
no: I 1803 spilte Bridgetower påpremieren av

source: Beethoven's Kreutzer sonata (Op.47)
ca: sonata Kreutzer (Op. 47) de Beethoven
da: Beethovens Kreutzersonate (Opus 47)
es: la sonata Kreutzer (Op. 47) de Beethoven.
is: Kreutzer-sónötu Beethovens (Op.47)
nl: Kreutzersonate (Op.47) van Beethoven.
no: Beethovens Kreutzer sonate (Op.47)

source: He played the violin part, Beethoven the piano. So delighted was Beethoven with the performance that he initially dedicated the sonata to Bridgetower and gave him his tuning fork.
ca: Ell tocava el violí i Beethoven el piano. Beethoven va quedar tan encantat amb la interpretació que inicialment va dedicar la sonata a Bridgetower i li va regalar el seu diapasó.
da: Han spillede violin, mens Beethoven spillede klaver. Beethoven blev så begejstret for udførelsen, at han umiddelbart dedikerede værket til Bridgetower og forærede ham sin stemmegaffel.
es: Él tocaba la parte de violín, Beethoven el piano. Tan encantado estaba Beethoven con su interpretación que en un primer momento dedicó la sonata a Bridgetwoer y le regaló su diapasón.
is: Hann lék fiðluhlutann en Beethoven lék á píanó. Beethoven var svo ánægður með flutninginn að hann tileinkaði sónötuna Bridgetower upphaflega og gaf honum tónkvísl sína.
nl: Hij speelde de vioolpartij, met Beethoven op piano. Beethoven was zo verrukt van het optreden dat hij aanvankelijk de sonate opdroeg aan Bridgetower en hem zijn stemvork gaf.
no: Han spilte fiolindelen, Beethoven på piano. Så glad ble Beethoven med fremføringen om at han i utgangspunktet dedikerte sonaten til Bridgetower og ga ham sin stemmegaffel.

source: is the greatest of the Romantic composers: his Third Symphony, the
ca: és el mes gran dels compositors romàntics: la seva Tercera Simfonia, l'
da: er den mest fremragende blandt de romantiske komponister. Hans symfoni nr. 3,
es: es uno de los compositores Románticos más destacados: su Tercera Sinfonía, la
is: er mestur rómantísku tónskáldanna: Þriðja synfónía hans,
nl: was de belangrijkste Romantische componist: zijn derde symfonie de
no: er den største av de romantiske komponister: hans tredje symfoni,

source: Eroica
ca: Heroica
nl: Eroïca

source: was originally dedicated to
ca: va ser dedicada originalment a
da: blev oprindeligt dedikeret til
es: dedicada en origen a
is: var upphaflega tileinkuð
nl: droeg hij aanvankelijk op aan
no: var opprinnelig dedikert til

source: Napoleon
ca: Napoleó
es: Napoleón,
is: Napóleon

source: who he believed ushered in an age of democracy and republican ideals. When Napoleon fell short, Beethoven scratched the dedication from the manuscript so forcefully he tore a hole through the paper.
ca: que segons ell havia marcat el començament d'una era de democràcia i ideals republicans. Quan Napoleó no ho va fer, Beethoven va gratar la dedicació del manuscrit amb tanta força que va fer un forat al paper.
da: som han mente, indvarslede en ny tid præget af demokrati og republikanske idealer. Da Napoleon viste sig at svigte, slettede Beethoven sin dedikation fra manuskriptet med en sådan indstændighed, at han rev hul i papiret.
es: en quien creyó ver el inicio de una era de democracia e ideales republicanos. Al ver que Napoleón no alcanzaba sus aspiraciones, Beethoven borró la dedicatoria del manuscrito con tanta fuerza que hizo un agujero en el papel.
is: sem hann taldi koma á öld lýðræðis og lýðveldishugsjóna. Þegar Napóleon stóð ekki undir væntingum, skóf Beethoven tileinkunina af handritinu með svo miklu offorsi að gat kom á pappírinn.
nl: die volgens hem een tijdperk van democratie en republikeinse idealen inluidde. Toen Napoleon tekortschoot, kraste Beethoven met zoveel kracht de opdracht uit het manuscript dat hij een gat in het papier scheurde.
no: som han trodde innledet en alder av demokrati og republikanske idealer. Da Napoleon sviktet, skrapte Beethoven dedikasjonen fra manuskriptet så hardt at han rev et hull i papiret.

source: Beethoven's genius was felt across Europe and had a profound influence on the succeeding generation of composers, including
ca: El geni de Beethoven es va sentir a tota Europa i va tenir una profunda influència en la generació següent de compositors, inclòs
da: Beethovens geni var anerkendt over hele Europa og fik stor indflydelse på senere generationers komponister som
es: El genio de Beethoven se sintió en toda Europa y tuvo una gran influencia sobre la siguiente generación de compositores, incluyendo a
is: Snilligáfa Beethovens varð þekkt um alla Evrópu og hafði djúpstæð áhrif á næstu kynslóð tónskálda, þar á meðal
nl: Beethovens genie was overal in Europa merkbaar en had een grote invloed op de volgende generatie componisten, waaronder
no: Beethovens geni ble følt over hele Europa og hadde en dyp innflytelse på den etterfølgende generasjon av komponister, blant annet

source: Rossini travelled to Vienna in 1822, where he met the master. His reverence was such that he asked for Beethoven's Funeral March to be played at his burial in Paris.
ca: Rossini va viatjar a Viena el 1822, on va conèixer el mestre. La seva reverència per ell va ser tal que va demanar que s'interpretès la Marxa fúnebre de Beethoven al seu funeral a Paris.
da: Rossini tog til Wien i 1822, hvor han mødte sit forbillede. Han blev så betaget, at han bad om at få fremført Beethovens sørgemarch ved sin begravelse i Paris.
es: Rossini viajó a Viena en 1822, donde conoció al maestro. Su admiración era tal que pidió que se tocara la Marcha Fúnebre de Beethoven durante su entierro en París.
is: Rossini ferðaðist til Vínarborgar 1822 þar sem hann hitti meistarann. Virðing hans var slík að hann bað um að Jarðafararmars Beethovens yrði leikinn við jarðaför sína í París.
nl: Rossini reisde in 1822 naar Wenen, waar hij de meester ontmoette. Zijn bewondering was zo groot dat hij aangaf dat Beethovens Begrafenismars zou worden gespeeld bij zijn begrafenis in Parijs.
no: Rossini reiste til Wien i 1822, hvor han møtte mesteren. Hans ærefrykt var slik at han ba om at Beethovens Sørgemarsj skulle spilles på hans begravelse i Paris.

source: Rossini's popularity continued into the 20th century. The most famous diva of the time,
ca: La popularitat de Rossini va continuar al segle XX. La diva més famosa de l'època,
da: Rossinis popularitet fortsatte op i det 20. århundrede. Tidens mest notoriske diva var
es: La popularidad de Rossini traspasó al siglo XX. La diva más famosa del momento,
is: Vinsældir Rossinis héldust fram á 20. öld. Frægasta söngdíva þess tíma,
nl: De populariteit van Rossini duurde tot in de 20e eeuw. De meest beroemde diva uit die tijd,
no: Rossinis popularitet fortsatte inn i det 20. århundre. Den mest berømte diva fra den tiden,

source: was one of his great interpreters; Una voce poco fa, Rosina's famous aria from
ca: va ser una de les seves grans intèrprets; Una voce poco fa, la famosa ària de Rosina del
da: som var en af hans største fortolkere. "Una voce poco fa", Rossinis berømte arie fra
es: fue una de sus grandes intérpretes; Una voce poco fa, la conocida aria de Rosina del
is: var ein af hans mestu flytjendum; Una voce poco fa, hin fræga aría Rossinis úr
nl: was een van zijn belangrijke vertolkers; 'Una voce poco fa', Rossini's beroemde aria uit
no: var en av hans store tolkere, Una voce poco fa, Rossinis berømte arie fra

source: The Barber of Seville
ca: Barber de Sevilla
da: "Barberen i Sevilla"
es: Barbero de Sevilla
is: Rakarinn í Sevilla
nl: De Barbier van Sevilla
no: Barbereren i Sevilla

source: was a fixture in her concert repertoire. Rossini's speed for musical composition was legendary, particularly of
ca: va ser una peça fixa al seu repertori de concerts. La velocitat de Rossini per a la composició musical era legendària, en particular la de
da: blev et fast indslag i hendes repertoire. Rossinis virtuose kompositioner blev legendariske og måske bedst udtrykt i
es: formaba parte de su repertorio de concierto. La velocidad de Rossini a la hora de componer era legendaria, especialmente en
is: var fastur liður á tónleikum hennar. Hraði Rossinis við að semja tónverk var víðfrægur, sérstaklega
nl: was een vast repertoirestuk bij haar concerten. De snelheid waarmee Rossini componeerde was legendarisch, vooral waar het ging om
no: var fast inventar i hennes konsertrepertoar. Rossinis tempo som komponist var legendarisk, spesielt
