Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: A full list of social media sharing options is presented. Just select one you want. This also includes print and email options.
ca: Es mostrarà una llista completa d'opcions per compartir als mitjans de comunicació social. Seleccioneu el que us interessi. També inclou les opcions d'impressió i enviar per correu electrònic.
da: Her vises en samlet liste over valgmuligheder inden for sociale medier.
es: Se muestra una completa lista de redes sociales en las que compartir contenido. Simplemente seleccione la que le interese. Se incluyen además opciones de impresión y envío por correo electrónico.
is: Heildarlisti yfir möguleika til að deila á samfélagsmiðlum kemur upp. Veldu þann sem þú vilt. Listinn inniheldur líka möguleika til að prenta og senda með tölvupósti.
nl: Een volledige lijst van sociale media wordt hiervoor getoond, evenals print en e-mail opties. Maak hieruit eenvoudigweg uw keuze.
no: En fullstendig liste over sosiale mediealternativer for deling presenteres. Bare velg det du ønsker. Dette inkluderer også utskriving og e-mail valg.

source: Europeana - How to configure your search widget
ca: Europeana - Com configurar el giny de cerca

source: The Europeana Search Widget works with...
ca: El giny de cerca d'Europeana funciona amb ...

source: The Europeana Search Widget doesn't work with...
ca: El giny de cerca d'Europeana no funciona amb ...

source: Set up your Europeana Search Widget:
ca: Configureu el giny de cerca d'Europeana:

source: Go to the search widget page.
ca: Aneu a la pàgina del giny de cerca.

source: Introduction tab
ca: Pestanya Introducció

source: The Europeana Search widget is presented. A progress bar shows you how far you are through the process and a video takes you through the process step by step. To start configuring your widget, tap 'Next' or the 'Filter' tab heading.
ca: Us presentem el giny de cerca d'Europeana. Una barra de progrés us mostrarà com avanceu i un vídeo us guiarà pas a pas. Per començar a configurar el giny premeu Següent o la pestanya Filtre.

source: Filter tab
ca: Pestanya Filtre

source: If you want your widget to include the entire Europeana dataset, you can go straight to the 'Style' tab. Tap 'Next' or the 'Style' tab heading.
ca: si voleu que el giny inclogui tot el conjunt de dades d'Europeana, podeu anar directament a la pestanya Estil. Premeu Següent o la pestanya Estil.

source: To tailor your search widget
ca: Personalitzar el giny de cerca

source: Keyword search
ca: Cerca per paraula clau

source: By default, the widget searches the entire Europeana dataset. You can restrict the search to a key word or phrase. To do this, enter the key word(s) in the 'Search for' field. For example, if you are adding a widget to your First World War blog about military uniform, you might type 'uniform'.
ca: Per defecte, el giny cerca a tot el conjunt de dades Europeana. Podeu restringir la cerca a una paraula clau o frase. Per a fer-ho, escriviu la paraula(es) clau al camp Cercar per. Per exemple, si esteu afegint-hi un giny al vostre blog de ​​la Primera Guerra Mundial sobre l'uniforme militar, podeu escriure "uniforme".

source: All the normal search functions work in this field, for example, use double quotes for a phrase, e.g. &quot;military uniform&quot;, use 'AND' to include searches on two words or 'NOT' to hide results for a particular word, e.g. 'uniform AND war' or 'uniform NOT school'.
ca: En aquest camp es poden utilitzar les funcions habituals de cerca, per exemple, utilitzar les cometes dobles per a cercar una frase, p. ex. "uniforme militar"; AND per incloure dues paraules o NOT per excloure dels resultats una paraula en particular, per exemple, "uniforme AND guerra" o "uniforme NOT escolar.

source: Search on types
ca: Cerca per tipus

source: By default, the widget will search the entire Europeana dataset for your key words. You can restrict the search to 'Titles', 'Creators', 'Subjects', 'Times/Periods', or 'Places'. For example, you may wish to look only for results to do with 'Paris'. In which case, you would enter 'Paris' as a key word and 'Places' as a type. Tap 'Change' next to 'All Fields' and select the option you need.
ca: Per defecte, el giny retorna resultats de tot el conjunt de dades d'Europeana que responen a les paraules clau que heu utilitzat. Podeu restringir-los per Títols, Creadors, Matèries, Dates/Períodes, o Llocs. Per exemple, si voleu veure només els resultats que tenen a veure amb "París", podeu introduir "París" com a paraula clau i Llocs com a camp. Feu clic a Canviar al costat de Tots els camps i seleccioneu l'opció que us interessa.

source: By default, the widget returns results from all of Europeana's providers. You can restrict it to your chosen providers. Tap 'Change' next to 'All Providers' and select the providers you need. You can search for a provider using the search field above the list. The providers are presented in order of the size of their contributions to Europeana. The number in brackets shows how many items from that provider are available. If the name of the provider is followed by an arrow, then they are a data aggregator, tap the arrow to see the institutions included in their collection. Note: you can select more than one.
ca: Per defecte, el giny retorna resultats de tots els proveïdors d'Europeana. Podeu restringir-los, per mostrar només un proveïdor. Feu clic a Canviar al costat de Tots els proveïdors i seleccioneu el que us interessa. Els proveïdors es presenten ordenats segons la mida de la seva contribució a Europeana. El nombre entre parèntesis indica quants ítems es troben disponibles d'un proveïdor concret. Si el proveïdor va seguit d'una fletxa, vol dir que és un agregador, feu clic damunt la fletxa per veure les institucions que hi col·laboren. Nota: podeu seleccionar més d'un proveïdor.

source: Countries
ca: Països

source: By default, the widget returns results from all countries. You can restrict it to your chosen countries. Tap 'Change' next to 'All Providing Countries' and select the countries you need. The countries are presented in order of the size of their contributions to Europeana. The number in brackets shows how many items from that country are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
ca: Per defecte, el giny retorna resultats de tots els països. Podeu restringir-los, per mostrar només un país. Feu clic a Canviar al costat de Tots els països proveïdors i seleccioneu el que us interessa. Els països es presenten ordenats segons mida. El nombre entre parèntesis indica quants ítems es troben disponibles d'un país concret. Nota: podeu seleccionar més d'un tipus. Per netejar la selecció i començar de nou, feu clic a Netejar.

source: Media types
ca: Tipus

source: By default, the widget returns results of all media types - image, text, sound, video and 3D. You can restrict it to only the media types you're interested in. Tap 'Change' next to 'All Media Types' and select the types you need. The media types are presented in order of size. The number in brackets shows how many items of that media type are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
ca: Per defecte, el giny retorna resultats per a qualsevol tipus: imatge, text, so, vídeo i 3D. Podeu restringir-los, per mostrar només un tipus determinat. Feu clic a Canviar al costat de Tots els tipus i seleccioneu el que us interessa. Els tipus es presenten ordenats segons mida. El nombre entre parèntesis indica quants ítems es troben disponibles per a un tipus concret. Nota: podeu seleccionar més d'un tipus. Per netejar la selecció i començar de nou, feu clic a Netejar.

source: Copyright
ca: Drets d'autor

source: By default, the widget returns results with any copyright status. You can restrict this, for example, to only show re-usable content. Tap 'Change' next to 'All Copyrights' and select the statuses you need. The copyright statuses are presented in order of size. The number in brackets shows how many items of that status are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
ca: Per defecte, el giny retorna resultats amb qualsevol tipus de drets d'autor. Podeu restringir-los, per exemple, per mostrar només el contingut re-utilitzable. Feu clic a Canviar al costat de Tots els drets d'autor i seleccioneu l'estatus que us interessa. Els estatus de drets d'autor es presenten ordenats segons mida. El nombre entre parèntesis indica quants ítems es troben disponibles en un estatus determinat. Nota: podeu seleccionar més d'un estatus. Per netejar la selecció i començar de nou, feu clic a Netejar.

source: More information on the CC licenses
ca: Més informació sobre les llicències CC

source: More information on the Rights Reserved - Free Access label
ca: Més informació sobre l'etiqueta Drets Reservats - Accés lliure

source: More information on the Rights Reserved - Restricted Access label
ca: Més informació sobre l'etiqueta Drets Reservats - Accés restringit

source: More information on the Rights Reserved - Paid Access label
ca: Més informació sobre l'etiqueta Drets Reservats - Accés de pagament

source: More information on the Unknown rights label
ca: Més informació sobre l'etiqueta Drets Desconeguts

source: Languages
ca: Llengües

source: By default, the widget returns results in all languages. You can restrict it to your chosen languages. Tap 'Change' next to 'All Languages' and select the languages you need. The languages are presented in order of the size of their representation in Europeana. The number in brackets shows how many items of each language are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
ca: Per defecte, el giny retorna resultats en totes les llengües. Podeu restringir-los a les llengües que seleccioneu. Feu clic a Canviar, prop de Totes les llengües i seleccioneu les llengües que necessiteu. Les llengües es troben ordenades segons la mida de la seva presència a Europeana. El nombre entre parèntesi mostra quants ítems es troben disponibles en cada llengua. Nota: podeu seleccionar més d'una llengua. Per netejar la selecció i començar de nou, feu clic a Netejar.

source: When you have selected all your filters, tap 'Next' or the 'Style' tab heading.
ca: Quan hageu seleccionat tots els filtres, feu clic a Següent o a la pestanya Estil.

source: Style tab
ca: Pestanya Estil

source: You can choose a black or white widget and select to include thumbnails or not. Select the style you would like to use.
ca: Podeu seleccionar un giny blanc o negre i triar si incloure miniatures o no. Seleccioneu l'estil que voleu utilitzar.

source: Tap 'Next' or the 'Preview' tab heading.
ca: Feu clic a Següent o a la pestanya Previsualització.

source: Preview tab
ca: Pestanya Previsualització

source: Your widget will be displayed. Please note that the widget is responsive and so expands to fit the width of its container. For this reason, it may be a different size on the preview than it will be on your own web page.
ca: Es mostrarà el giny. Tingueu en compte que el giny és sensible i s'expandeix per ajustar-se a l'amplada del contenidor. Per aquesta raó, la previsualització pot tenir una mida diferent a la que tindrà a la vostre pàgina web.

source: If you wish to amend the widget's properties, just go back to the 'Search', 'Filter' or 'Style' tab and make your changes.
ca: Si voleu modificar les propietats del giny, només cal que aneu de nou a les pestanyes Cerca, Filtre o Estil i feu els canvis que volgueu.

source: If you are happy with your widget, simply copy the 'Embed' code displayed and paste this into your web page.
ca: Quan estigueu satisfets amb el vostre giny, simplement, copieu el codi Incrustat que es visualitzarà i enganxeu-lo a la vostre pàgina web.

source: We would love to know how you are using this search widget, please tell us by dropping us an email at
ca: Ens agradaria saber com utilitzeu el giny de cerca, si us plau, digueu-nos-ho enviant-nos un correu electrònic a

source: Europeana Remix
is: Endurblöndun Europeana

source: Blog
is: Blogg
no: Blogg

source: eNews
da: eNyt
es: eNoticias
is: Rafrænt fréttabréf
nl: eNieuws
no: eNyheter

source: Sector
da: Sektor
is: Geiri
no: Sektor

source: Error
da: Fejl
is: Villa
nl: Fout
no: Feil

source: Item details
da: Oplysning om referencer
es: Detalles del objeto
is: Nánari upplýsingar
nl: Details object
no: Elementdetaljer

source: Replaces
da: Erstatter
es: Sustituye a
is: Kemur í stað
nl: Vervangt
no: sider

source: Format
es: Formato
is: Snið
nl: Formaat

source: Portugal
is: Portúgal

source: Romania
da: Rumænien
es: Rumanía
is: Rúmenía
nl: Roemenië

source: Georgia
da: Georgien
is: Georgía
nl: Georgië
no: Serbia

source: Remote Search Widget
da: Funktion til ekstern søgning (rsw)
es: Widget de búsqueda en remoto
is: Viðfang fyrir ytri leit
nl: Externe zoekwidget
no: Ekstern Søke Widget

source: We apologize; there was a problem retrieving the search results from the server. Please try again later
da: Vi beklager! Der opstod et problem med at hente søgeresultaterne fra serveren. Prøv igen senere.
es: Lo sentimos, ha habido un problema a la hora de recuperar sus resultados del servidor. Por favor, vuelva a intentarlo más tarde
is: Við biðjumst afsökunar; það kom upp villa við að sækja leitarniðurstöður af þjóninum. Reyndu aftur síðar
nl: Onze excuses; er is een probleem met het ophalen van de zoekresultaten van de server. Probeer het later opnieuw
no: Vi beklager, det er et problem med henting av søkeresultater fra serveren. Vennligst prøv igjen senere

source: We apologise; there was a problem retrieving the data from the server. Please try again later.
da: Vi beklager! Der opstod et problem med at hente data fra serveren. Prøv igen senere.
es: Lo sentimos: ha habido un problema recuperando los datos del servidor. Por favor, vuelva a intentarlo más tarde
is: Við biðjumst afsökunar; það kom upp vandamál við að sækja gögnin á þjóninn. Vinsamlega reynið aftur síðar.
nl: Onze excuses; er is een probleem met het ophalen van de zoekresultaten van de server. Probeer het later opnieuw
no: Vi beklager, det oppsto et problem med å hente data fra serveren. Vennligst prøv igjen senere.

source: Zoom
is: Þysja

source: Google Satellite
is: Google-gervitunglamyndir
no: Google Satelite

source: 3D
is: Þrívídd

source: Latest on
da: Sidste nyt på
es: Lo último en
is: Nýjast frá
nl: Laatste op
no: Senest på

source: Who
da: Hvem?
es: Quién
is: Hver
nl: Wie
no: Hvem

source: What
da: Hvad?
es: Qué
is: Hvað
nl: Wat
no: Hva

source: Limit
da: Grænse
es: Límite
is: Hámark
nl: Limiet
no: Grense

source: Remix
da: Ny fordeling
is: Endurblanda
no: Remiks

source: Those Fuzzy Things (out there)
es: Lo que no está tan claro (ahí fuera)
is: Þessir loðnu hlutir (þarna úti)

source: area
da: område
es: área
is: svæðinu
nl: gebied
no: område

source: options
da: valgmuligheder
es: opciones
is: valkostina
nl: opties
no: alternativer

source: list.
da: listen.
es: la lista.
is: listanum
nl: lijst.
no: lista.

source: Leonardo da Vinci
es: Leornardo da Vinci

source: Europe's culture - collected for you
da: Gå på opdagelse i Europas kultursamlinger
es: Explora las colecciones culturales de Europa
nl: Ontdek Europa's culturele collecties
no: Utforsk Europas kulturelle samlinger

source: Harvard Bibliographic Style
es: Formato de referencia bibliográfica Harvard
nl: Harvard bibliografisch
no: Harvard Bibliografiske stil

source: Harvard Bibliographic
es: Formato bibliográfico Harvard
nl: Harvard bibliografisch
no: Harvard Bibliografiske

source: Europeana Professional
da: Europeana professionel
es: Europeana profesional
no: Europeana Profesjonell

source: Professional
da: Professionel
es: Profesional
no: Profesjonell

source: Language settings
es: Idioma
nl: Taalinstellingen

source: Automatically translate item pages into:
es: Traducir automáticamente los elementos de las páginas al:
nl: Vertaal item pagina's automatisch naar:

source: Auto translate items into
es: Traducir automáticamente los elementos al:
nl: Vertaal items automatisch naar:

source: Automatically translate search keywords into:
es: Traducir automáticamente las palabras claves al:
nl: Vertaal zoektermen automatisch naar:

source: Save settings
es: Guardar ajustes
nl: Instellingen opslaan

source: A maximum of 6 languages can be selected.
es: Es posible seleccionar un máximo de 6 idiomas
nl: Selecteer maximaal 6 talen

source: This option is only available for registered users
es: Esta opción sólo está disponible para usuarios registrados. Regístrate o entra aquí
nl: Deze optie is alleen beschikbaar voor geregistreerde gebruikers

source: Josiah Wedgwood
es: Josiah Wedwood

source: Google Physical
da: Google fysisk

source: _self
da: -selv
no: _selv

source: Beethoven
da: Ludwig van Beethoven

source: Descartes
no: Dato

source: Discover a wide range of hand-picked treasures from Europeana on Pinterest. Explore the themes of Tapestry, Adam &amp; Eve, Geishas, Renaissance Art and more.
nl: Bekijk onze nieuwe Pinterestborden met zorgvuldig geselecteerde kunstschatten uit heel Europa. Met thema's als Wandtapijten, Adam&Eva, Geisha's, kunst uit de Renaissance en meer.

source: Explore Pinterest
nl: Verken Pinterest

source: Memories of 1989
nl: Herinneringen aan 1989

source: Meet the faces and hear the voices from a historic year. Europeana's 89 Voices project has been updated to include many more fascinating first-hand accounts from 1989.
nl: Ontmoet mensen en beluister verhalen uit een historisch jaar. Het 89 Voices project van Europeana is uitgebreid met een nieuwe serie persoonlijke getuigenissen uit 1989.

source: Listen now
nl: Luister nu

source: Google Street
nl: Google Hybrid templates/static_pages/prop_file.html:783 templates/static_pages/prop_file2.html:693 Google Street

source: no
nl: nee

source: register or sign in here
nl: registreer of login hier
