Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Agent Label
ca: Etiqueta per a l'agent
da: Feltnavn for agent
es: Etiqueta de agente
is: Merki aðila
nl: Plaats label
no: Agent Labelnavn

source: Featured item
ca: Ítem destacat
da: Vist emne
es: Objeto destacado
is: Valinn hlutur
nl: Uitgelicht
no: Eksisterende element

source: Terms of Use &amp; Policies
ca: Condicions d'ús; Polítiques
da: Brugsvilkår. Politikker.
es: Condiciones de uso, Políticas
is: Notkunarskilmálar &amp; stefna
nl: Gebruiksvoorwaarden & beleid
no: Vilkår for bruk, Policies

source: Language Policy
ca: Política sobre llengües
da: Sprogpolitik
es: Política lingüística
is: Tungumálastefna
nl: Taalbeleid
no: Språkpolitikk

source: Contact
ca: Contacte
da: Kontakt
es: Contacto
is: Hafa samband
no: Kontakt

source: Home
ca: Inici
da: Tilbage til forsiden
es: Inicio
is: Forsíða
no: Hjem

source: How to configure your search widget
ca: Com configurar el giny de cerca d'Europeana

source: Press Room
ca: Sala de premsa
da: Presserum
es: Sala de prensa
is: Fyrir fjölmiðla
nl: perskamer
no: Presserom

source: Explore Europe's cultural collections
ca: Exploreu les col·leccions culturals d'Europa
da: Gå på opdagelse i Europas kultursamlinger
is: Kanna menningarsöfn Europeana
nl: Ontdek Europa's culturele collecties
no: Utforsk Europas kulturelle samlinger

source: Access professional knowledge
ca: Accedir al coneixement professional
da: Søg fagkyndig hjælp
es: Acceso al conocimiento profesional
is: Aðgangur að fagþekkingu
nl: Toegang tot professionele kennis
no: Tilgang til faglig kunnskap

source: Social media activities
ca: Activitats als mitjans de comunicació social
da: Aktiviteter på sociale medier
es: ¿Utiliza Europeana los medios de comunicación sociales?
is: Á samfélagsmiðlum
nl: Social media activiteiten
no: Sosiale medieaktiviteter

source: From the blog
ca: Des del bloc
da: Fra bloggen
es: Del blog
is: Af blogginu
nl: Van het blog
no: Fra bloggen

source: Filter your search
ca: Filtrar la cerca
da: Præciseret søgning
es: Filtre su búsqueda
is: Þrengja leitina
nl: Filter uw zoekopdracht
no: Filtrere søket

source: Grid view
ca: Visualització en graella
da: Oversigt
es: Proporcionar Contenido
is: Rúðusýn
nl: Rasterweergave
no: Rutenettvisning

source: Similar items
ca: Ítems semblants
da: Tilsvarende emner
es: Objetos similares
is: Svipaðir hlutir
nl: Gerelateerde objecten
no: Lignende objekter

source: Loading ...
ca: Carregant ...
da: Henter ...
es: Cargando...
is: Hleð ...
nl: Aan het laden...
no: Laster ...

source: Translate details
ca: Traduir els detalls
da: Oversæt
es: Traducir detalles
is: Þýða upplýsingar
nl: Details vertalen
no: Oversett detaljer

source: Return to search results
ca: Tornar als resultats
da: Gå til søgeresultater
es: Volver a los resultados de la búsqueda
is: Aftur í leitarniðurstöður
nl: Terug naar de zoekresultaten
no: Tilbake til søkeresultater

source: Next search result
ca: Resultats següents
da: Næste søgeresultat
es: Próximo resultado de búsqueda
is: Næstu niðurstöður
nl: Volgende zoekresultaat
no: Neste søkeresultat

source: Something went wrong!
ca: Alguna cosa ha fallat!
da: Der opstod en fejl.
es: ¡Algo ha fallado!
is: Eitthvað fór úrskeiðis!
nl: Er is iets misgegaan!
no: Noe gikk galt!

source: An email has been sent to inform our technical staff
ca: S'ha enviat un correu electrònic per a informar al nostre personal tècnic
da: Der er afsendt en e-mail til vores tekniske afdeling
es: Se ha enviado un correo electrónico para informar a nuestro equipo técnico
is: Tölvupóstur var sendur tækniteyminu okkar
nl: Een e-mail is verzonden naar onze technische staf
no: En e-post har blitt sendt for å informere våre tekniske stab

source: Please try another search
ca: Si us plau, intenteu una altra cerca
da: Prøv en ny søgning
es: Por favor, intente otra búsqueda
is: Reyndu aðra leit
nl: Probeer een andere zoekopdracht
no: Vennligst prøv et nytt søk

source: Saved search removed successfully
ca: S'ha eliminat la cerca guardada.
da: Den gemte søgning er slettet
es: Se ha eliminado con éxito la búsqueda guardada
is: Það tókst að fjarlægja vistaða leit
nl: Opgeslagen zoekopdracht succesvol verwijderd
no: Lagret søk fjernet

source: Saved item removed successfully
ca: S'ha eliminat l'ítem guardat.
da: Den gemte reference er slettet
es: Se ha eliminado con éxito el objeto guardado
is: Það tókst að fjarlægja vistaðan hlut
nl: Opgeslagen item succesvol verwijderd
no: Lagret element fjernet

source: Saved tag removed successfully
ca: S'ha eliminat l'etiqueta guardada.
da: Det gemte søgeord er slettet
es: Se ha eliminado con éxito la etiqueta guardada
is: Það tókst að fjarlægja vistað merki
nl: Opgeslagen tag succesvol verwijderd
no: Lagret tag fjernet

source: An error occurred
ca: S'ha produït un error
da: Der opstod en fejl
es: Se ha producido un error
is: Villa kom upp
nl: Er is een fout opgetreden
no: Det oppstod en feil

source: The item could not be removed
ca: No es pot eliminar l'ítem
da: Referencen kunne ikke fjernes
es: No se pudo eliminar el objeto
is: Ekki tókst að fjarlægja hlutinn
nl: Het item kon niet worden verwijderd
no: Elementet kunne ikke fjernes

source: Auto-generated tags
ca: Etiquetes generades autiomàticament
da: Automatisk oprettede tags
es: Etiquetas generadas automáticamete
is: Sjálfvirk merki
nl: Automatisch gegenereerde labels
no: Auto-genererte tagger

source: Request
ca: Petició
da: Forespørgsel
es: Consulta
is: Fyrirspurn
nl: Verzoek
no: Forespørsel

source: Legend
ca: Llegenda
da: Historie
es: Leyenda
is: Skýringar
nl: Legenda
no: Forklaring

source: See less
ca: Veure menys
da: Vis mindre
es: Ver menos
is: Sjá minna
nl: Zie minder
no: Se færre

source: See more
ca: Veure més
da: Vis mere
es: Ver más
is: Sjá meira
nl: Zie meer
no: Se flere

source: Explore further
ca: Explorar més
da: Søg videre
es: Explorar más
is: Kanna frekar
nl: Verder onderzoek
no: Utforsk videre

source: Return to original language
ca: Tornar a la llengua original
da: Tilbage til udgangssproget
es: Volver al idioma original
is: Aftur í upphaflegt tungumál
nl: Keer terug naar de oorspronkelijke taal
no: Tilbake til opprinnelig språk

source: Attention: this item has been withdrawn by the provider.
ca: Atenció: el proveïdor ha retirat aquest ítem.
da: Denne reference er trukket tilbage af bidragyder.
es: Atención: el proveedor ha retirado este objeto
is: Athugið: þessi hlutur var fjarlægður af efnisveitunni.
nl: Let op: dit item is ingetrokken door de provider.
no: Obs: dette elementet har blitt trukket tilbake av leverandøren.

source: Preview
ca: Previsualització
da: Visning
es: Previsualización
is: Forskoðun
nl: Voorbeeld
no: Forhåndsvisning

source: Return to timeline
ca: Tronar a la línia del temps
da: Gå tilbage til tidslinjen
es: Volver a la cronología
is: Aftur í tímaás
nl: Keer terug naar de tijdlijn
no: Tilbake til tidslinjen

source: This email address does not yet exist in our database
ca: Aquesta adreça de correu electrònic encara no existeix a la nostra base de dades.
da: Denne mail-adresse findes endnu ikke i vores database
es: Esta dirección de correo electrónico todavía no existe en nuestra base de datos
is: Þetta netfang finnst ekki í gagnagrunni okkar
nl: Dit e-mailadres bestaat nog niet in onze database
no: Denne e-postadressen eksisterer ikke ennå i vår database

source: Your password change has been successfully completed
ca: El canvi de la vostra contrasenya s'ha completat.
da: Din ændring af password er udført
es: Se ha completado con éxito su cambio de contraseña
is: Lykilorðinu hefur verið breytt
nl: Het wijzigen van uw wachtwoord is gelukt
no: Din passordendring har vært vellykket

source: Zoom in
ca: Apropar
da: Zoom ind
es: Acercar zoom
is: Stækka
nl: Inzoomen
no: Zoom inn

source: Zoom out
ca: Allunyar
da: Zoom ud
es: Alejar zoom
is: Minnka
nl: Uitzoomen
no: Zoom ut

source: Choose from different map types
ca: Seleccioneu entre diferents tipus de mapa
da: Vælg fra forskellige korttyper
es: Elija uno de entre los distintos tipos de mapa
is: Veldu úr mismunandi kortategundum
nl: Kies uit verschillende soorten kaarten
no: Velg blant forskjellige karttyper

source: Navigate map: click and hold left mouse-button, then move mouse to change the view
ca: Navegar pel mapa: feu clic i sense deixar anar el botó esquerra del ratolí, moveu el ratolí per canviar la visualització
da: Søg rundt på kortet: Klik og hold venstre knap på musen nede. Bevæg musen for at ændre billedet
es: Mapa de navegación: haga clic y mantenga pulsado el botón izquierdo del ratón, a continuación mueva el ratón para cambiar la visualización
is: Skoða kort: smelltu og haltu inni vinstri músartakkanum og hreyfðu svo músina til að breyta sýn
nl: Navigatie kaart: Klik en houd de linker muisknop vast, en verplaats de muis om de weergave te wijzigen
no: Naviger kart: klikk og holdvenstre museknapp, flytt musa for å endre bildet

source: Select via freeform: add anchor points with left mouse-click, double click to finish the shape
ca: Seleccioneu formes lliures: afegiu punts d'ancoratge fent clic amb el botó esquerre del ratolí, feu doble clic per acabar la forma.
da: Vælg selvvalgt form: Tilføj ankerpunkter ved at venstreklikke på musen og dobbeltklik for at afslutte
es: Selecciona a través una forma libre: añada puntos de anclaje con el botón izquierdo del ratón, haga doble clic para finalizar la forma
is: Velja form: settu inn hornin með því að smella með músinni og tvísmelltu til að loka forminu
nl: Selectie via freeform: voeg ankerpunten toe door links te klikken, en dubbelklik om de vorm af te maken
no: Velg via freeform: legg ankerpunkt med venstre museklikk, dobbeltklikk for å fullføre formen

source: Tiles courtesy of
ca: Les rajoles són cortesia de
da: Klinker med tilladelse fra
es: Mosaicos cortesía de
is: Kortafletir frá
nl: Tegels met dank aan
no: Fliser gjengitt med tillatelse fra

source: This is your personal space on Europeana. With My Europeana, you can save your favourite items and searches, and add tags.
ca: Aquest és el vostre espai personal a Europeana. Amb La Meva Europeana podeu guardar els vostres ítems i cerques preferits, i afegir-ne etiquetes.
da: Dette er dit personlige rum i Europeana. Med Mit Europeana kan du gemme dine foretrukne emner og søgninger og tilføje tags.
es: Este es su espacio personal en Europeana. Con Mi Europeana, puede guardar sus objetos y búsquedas favoritas, además de añadir etiquetas
is: Þetta er þitt einkasvæði á Europeana. Með Mínu Europeana getur þú vistað eftirlætishlutina þína, leitir og bætt við merkjum.
nl: Dit is uw persoonlijke omgeving binnen Europeana. Met Mijn Europeana kunt u uw favoriete objecten en zoekacties opslaan, en tags toevoegen.
no: Dette er ditt personlige rom på Europeana. Med Mitt Europeana kan du lagre dine favorittobjekter og søk, og legge til tags.

source: Download
ca: Descarregar
da: Hent
es: Descargar
is: Sækja
no: Last ned

source: Play
ca: Reproduïu
da: Afspil
es: Jugar
is: Spila
nl: Afspelen
no: Spill

source: Read
ca: Llegir
da: Læs
es: Leer
is: Lesa
nl: Lezen
no: Les

source: View
ca: Veure
da: Vis
es: Visualizar
is: Skoða
nl: Bekijken
no: Se

source: View larger image
ca: Veure la imatge més gran
da: Vis større billede.
es: Visualizar una imagen mayor
is: Skoða stærri mynd
nl: Bekijk grotere afbeelding
no: Se større bilde

source: Your search result contains no items that have map co-ordinates.
ca: Els resultats no contenen ítems amb mapa de coordenades.
da: Søgeresultatet indeholder ingen emner med koordinater.
es: Los resultados de su búsqueda no contiene objetos que tengan coordenadas cartográficas
is: Leitarniðurstöðurnar innihalda enga hluti með kortapunktum
nl: Uw zoekactie heeft geen objecten met kaart-coórdinaten
no: Ditt søk inneholder ingen bilder som har kart koordinater.

source: Please try another search.
ca: Intenteu, si us plau, una altra cerca.
da: Prøv en ny søgning.
es: Por favor, intente otra búsqueda
is: Reyndu aðra leit
nl: Probeer een andere zoekactie
no: Vennligst prøv et annet søk

source: The Europeana map search is still in development and currently doesn't work in Internet Explorer. We aim to support Internet Explorer in the future. Currently we recommend you to use Chrome or Firefox.
ca: La cerca al mapa d'Europeana es troba encara en desenvolupament i actualment no funciona amb Internet Explorer. El nostre objectiu és suportar l'Internet Explorer en el futur. Ara es recomana utilitzar Chrome o Firefox.
da: Kortsøgning i Europeana er stadig under udvikling og fungerer endnu ikke i Internet Explorer. Det er vores mål med tiden at understøtte Internet Explorer. Foreløbig anbefaler vi at bruge Chrome eller Firefox.
es: La búsqueda de mapas en Europeana todavía está en desarrollo y actualmente no funciona en Internet Explorer. Esperamos poder dar soporte a este navegador en el futuro. Actualmente recomendamos utilizar Chrome o Firefox.
is: Kortið á Europeana er enn í þróun og virkar ekki enn í Internet Explorer. Við stefnum að því að styðja Internet Explorer í framtíðinni. Eins og er mælum við með því að þú notir Chrome eða Firefox.
nl: Het zoeken naar kaarten in Europeana is nog in ontwikkeling en werkt momenteel werkt niet op Internet Explorer. Wij streven ernaar om in de toekomst ook Internet Explorer te ondersteunen. Voor nu raden wij u aan Chrome of Firefox te gebruiken.
no: Europeana kartsøk er fortsatt i utvikling og fungerer i dag ikke i Internet Explorer. Vi tar sikte på å støtte Internet Explorer i fremtiden. Foreløpig anbefaler vi deg å bruke Chrome eller Firefox.

source: Wikipedia Citation
ca: Citació a Wikipèdia
da: Fra Wikipedia
es: Cita de Wikipedia
is: Tilvísun fyrir Wikipediu

source: Copy and paste the wiki-markup below:
ca: Copiar i enganxar el wiki-marcat a continuació:
da: Kopier og overfør det markerede wiki-uddrag nedenfor:
es: Copie y pegue el marcador wiki que figura abajo:
is: Afritaðu og límdu wiki-kóðann hér fyrir neðan:
nl: Kopieer en plak onderstaande wiki-markup:
no: Kopier og lim inn wiki-markupen under:

source: Include content contributed by users
ca: Incloure el contingut que han aportat els usuaris
da: Vedhæft indhold fra brugere.
es: Incluir contenido proporcionado por los usuarios
is: Taka með efni frá notendum
nl: Toevoegen van door gebruikers aangeleverde content
no: Innkluder innhold bidratt av brukere

source: The map only shows up to 1000 items relevant to your query.
ca: El mapa només mostra fins a 1000 ítems pertinents a la vostra cerca.
da: Kortet viser kun højst et tusind emner, der refererer til din søgning.
es: El mapa sólo muestra hasta 1000 objetos relevantes para su consulta
is: Kortið sýnir að hámarki 1000 hluti sem tengjast leitinni.
nl: De kaart toont maximaal 1000 voor uw zoekvraag relevante objecten.
no: Kartet viser bare opp til 1000 objekter relevant for ditt søk.

source: No place name available
ca: No hi ha cap nom de lloc disponible
da: Stednavn er ikke opgivet.
es: No hay nombre de lugar disponible
is: Ekkert staðarheiti til
nl: Geen plaatsnaam beschikbaar
no: Intet stedsnavn er tilgjengelig

source: The map only shows up to {0} items relevant to your query.
ca: El mapa només mostra fins a {0} ítems pertinents a la vostra cerca.
da: Kortet viser højst {0} emner, der refererer til din søgning.
es: El mapa sólo muestra hasta {0} objetos relevantes para su consulta.
is: Kortið sýnir að hámarki {0} hluti sem tengjast leitinni.
nl: De kaart toont maximaal {0} voor uw zoekvraag relevante objecten.
no: Kartet viser bare opp til {0} objekter relevant for ditt søk.

source: Search within current map view
ca: Cercar dins la vista actual del mapa
da: Søg inden for det viste kort
es: Haga una búsqueda dentro de la visualización de mapa actual
is: Leita í núverandi kortasýn
nl: Zoek binnen de huidige kaartweergave
no: Søk med gjeldende kartvisning

source: Citation
ca: Cita
da: Citat
es: Cita
is: Tilvísun
nl: Citeren
no: Sitering

source: Footnote
ca: Nota al peu
da: Fodnote
es: Nota al pie de página
is: Neðanmálsgrein
nl: Voetnoot
no: Fotnote

source: Follow us on
ca: Seguiu-nos a
da: Følg os på
es: Síganos en
is: Fylgstu með okkur á
nl: Volg ons op
no: Følg oss på

source: Unable to find content for this page.
ca: No s'ha trobat contingut per a aquesta pàgina
da: Det er ikke muligt at finde indhold for denne side.
es: No se puede encontrar contenido para esta página.
is: Finn ekki innihald fyrir þessa síðu.
nl: Geen content gevonden voor deze pagina.
no: Kan ikke finne innhold for denne siden.

source: Share
ca: Compartir
da: Del
es: Compartir
is: Deila
nl: Deel
no: Dele

source: Share item on Facebook, Twitter, etc.
ca: Compartir l'ítem a Facebook, Twitter, etc.
da: Del emnet på Facebook, Twitter etc.
es: Compartir objeto en Facebook, Twitter, etc.
is: Deila á Facebook, Twitter o.s.frv.
nl: Deel object op Facebook, Twitter, etc.
no: Del objekter på Facebook, Twitter, etc.

source: Follow us!
ca: Seguiu-nos!
da: Følg os!
es: ¡Síganos!
is: Fylgstu með okkur!
nl: Volg ons!
no: Følg oss!

source: Newsletter sign-up
ca: Subscriure's al butlletí d'informació
da: Tilmeld dig Nyhedsbrev.
es: Suscripción al boletín de noticias
is: Áskrift að fréttabréfi
nl: Inschrijven nieuwsbrief
no: Abonner på nyhetsbrev

source: Sign-up here
ca: Subscriviu-vos aquí
da: Tilmeld dig her.
es: Suscríbase aquí
is: Skráðu þig hérna
nl: Schrijf u hier in
no: Meld deg på her

source: Name
ca: Nom
da: Navn
es: Nombre
is: Nafn
nl: Naam
no: Navn

source: Email Address
ca: Adreça de correu electrònic
da: Mail-adresse
es: Dirección de correo electrónico
is: Netfang
nl: E-mail adres
no: Email adresse

source: Featured partner
ca: Soci destacat
da: Via vores partner
es: Socio destacado
is: Valinn samstarfsaðili
nl: Deelnemende partner
no: Utvalgt partner

source: The National Gallery of Ireland houses the Irish national collection of Irish and European art. It is located in the centre of Dublin with one entrance on Merrion Square, beside Leinster House, and another on Clare Street. Due to ongoing renovations, the Clare Street entrance is the only one currently open. It was founded in 1854 and opened its doors ten years later. The Gallery has an extensive, representative collection of Irish painting and is also notable for its Italian Baroque and Dutch masters painting.
ca: La National Gallery d'Irlanda acull la col·lecció nacional d'Irlanda d'art europeu i irlandès. Està ubicada al centre de Dublín amb una entrada per la plaça Merrion, al costat de Leicester House, i una altra pel carrer Clare. A causa de les reformes en curs, l'entrada pel carrer Clare és la única oberta actualment. Va ser fundada el 1854 i va obrir les seves portes deu anys després. Compta amb una extensa i representativa col·lecció de pintura irlandesa i destaca també per les seves pintures del Barroc italià i dels mestres holandesos.

source: One of the oldest and the best museums of the Upper Volga Region, was founded in 1910. Now the museum houses more than 120 thousand exhibits: from saurian bones to paintings of famous artists.
ca: Un dels més antics i millors museus de la regió de l'Alt Volga, va ser fundat el 1910. Ara, el museu acull més de cent vint mil exposicions: des d'ossos de sauris a pintures d'artistes famosos.

source: API function
ca: funció API
da: API-funktion
es: Función API
is: API-aðgerð
nl: API-functie
no: API funksjon

source: Search parameters
ca: Paràmetres de cerca
da: Søgeparametre
es: Parámetros de búsqueda
is: Leitarskilyrði
nl: Zoekparameters
no: Søkeparametre

source: Search term
ca: Terme de cerca
da: Søgeord
es: Término de búsqueda
is: Leitarorð
nl: Zoekterm
no: Søketermer

source: Refinement term(s)
ca: Terme(s) d'afinament
da: Uddybende ord
es: Término(s) para acotar la búsqueda
is: Þrengri leitarorð
nl: Verfijnde zoekterm(en)
no: Begrensende termer

source: Profile
ca: Perfil
da: Profil
es: Perfil
is: Um mig
nl: Profiel
no: Profil

source: Number of records to retrieve
ca: Nombre de registres a recuperar
da: Antal dokumenter til hentning
es: Número de registros a recuperar
is: Fjöldi færslna
nl: Aantal op te halen records
no: Antall poster å hente

source: First record to retrieve
ca: Primer registre a recuperar
da: Første dokument til hentning
es: Primer registro a recuperar
is: Fyrsta færsla
nl: Eerst op te halen record
no: Den første posten som hentes

source: Record parameters
ca: Paràmetres del registre
da: Dokument-parametre
es: Parámetros de registro
is: Færsluskilyrði
no: Post parametre

source: Record id
ca: Id del registre
da: Dokument-id
es: Id de registro
is: Færslukenni
no: Post id

source: Request URL
ca: Demanar URL
da: Bed om URL
es: URL de consulta
is: Slóð fyrirspurnar
nl: URL aanvragen

source: JSON response
ca: resposta JSON
da: JSON svar
es: Respuesta JSON
is: JSON-svar
no: JSON respons

source: Search also for:
ca: Cercar també per:
da: Søg også:
es: Buscar además por:
is: Leita líka að:
nl: Zoek ook naar:
no: Søk også etter:

source: Terms of use &amp; Policies
ca: Condicions d'ús; Polítiques
da: Brugervilkår. Politikker
es: Condiciones de uso, políticas
is: Notkunarskilyrði &amp; stefna
nl: Gebruiksvoorwaarden & beleid
no: Vilkår for bruk; Policies

source: API keys
ca: Claus API
da: API-nøgler
es: Claves de API
is: API-lyklar
nl: API-sleutels
no: API nøkler

source: No API key
ca: No hi ha clau API
da: Ingen API-nøgle
es: No clave de API
is: Enginn API-lykill
nl: Geen API-sleutel
no: Ingen API nøkkel

source: API key
ca: Clau API
da: API-nøgle
es: Clave de API
is: API-lykill
nl: API-sleutel
no: API nøkkel

source: Private key
ca: Clau privada
da: Personlig nøgle
es: Clave privada
is: Einkalykill
nl: Privé-sleutel
no: Privat nøkkel

source: Usage limit
ca: Límit d'ús
da: Brugergrænse
es: Límite de uso
is: Notkunartakmörk
nl: Gebruikslimiet
no: Bruksbegrensning

source: Role
ca: Funció
da: Rolle
es: Papel
is: Hlutverk
nl: Rol
no: Rolle

source: Administrator's page
ca: Pàgina de l'administrador
da: Administrators side
es: Página de administrador
is: Stjórnendasíða
nl: Administratie
no: Administrators side

source: Remove API key
ca: Eliminar la clau API
da: Fjern API-nøgle
es: Eliminar clave de API
is: Fjarlægja API-lykil
nl: Verwijder API-sleutel
no: Fjern API nøkkel

source: Remove user
ca: Eliminar l'usuari
da: Fjern bruger
es: Eliminar usuario
is: Fjarlægja notanda
nl: Verwijder gebruiker
no: Fjern bruker

source: Block user
ca: Bloquejar l'usuari
da: Blokér bruger
es: Bloquear usuario
is: Loka á notanda
nl: Blokkeer gebruiker
no: Blokker bruker

source: Export API keys to CSV
ca: Exporteu les claus API al CSV
da: Overfør API-nøgler til CSV
es: Exportar claves de API a un CSV
is: Flytja API-lykla út í CSV
nl: Exporteer API-sleutels naar CSV
no: Eksporter API nøkler til CSV

source: Export users to CSV
ca: Exporta usuaris al CSV
da: Overfør brugere til CSV
es: Exportar usuarios a un CSV
is: Flytja notendur út í CSV
nl: Exporteer gebruikers naar CSV
no: Eksporter brukere til CSV

source: User name
ca: Nom d'usuari
da: Brugernavn
es: Nombre de usuario
is: Notandanafn
nl: Gebruikersnaam
no: Brukernavn

source: Registration
ca: Registre
da: Registrering
es: Registro
is: Skráning
nl: Registratie
no: Registrering

source: Visit the website of
ca: Visitar el lloc web
da: Besøg hjemmeside
es: Visite el sitio web de
is: Heimsækja vef
nl: Bezoek de website van
no: Besøk nettstedet til

source: View the latest content from our partners
ca: Veure el contingut més recent dels nostres socis
da: Se vore partneres seneste tilføjelser
es: Con el contenido más actualizado de nuestros socios
is: Skoða nýjustu gögnin frá samstarfsaðilum okkar
nl: Bekijk de laatste content van onze partners
no: Se det seneste innholdet fra våre partnere

source: Other Europeana Sites
ca: Altres webs d'Europeana
da: Andre af Europeanas sider
es: Otros sitios de Europeana
is: Aðrir vefir Europeana
nl: Andere Europeana sites
no: Andre Europeana sider
