Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Please do not use the metadata in a way that suggests you have any official status or that the data provider, aggregator or Europeana endorses you or your use of the metadata, unless you have prior permission to do so.
ca: Si us plau, no utilitzeu les metadades de manera que suggereix que tenen caràcter oficial o que el proveïdor de dades, agregador o Europeana us dóna suport o dóna suport a l'ús que feu de les metadades, llevat que tingueu una autorització prèvia per fer-ho.
da: Undlad venligst at anvende metadata på en måde, der antyder en eller anden form for officiel status, eller at bidragyder, aggregator eller Europeana godkender dig eller din brug af metadata uden forudgående tilladelse.
es: Por favor, no utilice los metadatos de manera que sugiera que cuenta con un estatus oficial o que el proveedor de datos, el agregador o Europeana le avalan a usted o su uso de los metadatos; a menos que cuente a priori con un permiso expreso para hacerlo.
is: Vinsamlega notaðu ekki lýsigögnin á þann hátt að þú sýnist njóta opinberrar stöðu eða að efnisveitan, gagnasafnið eða Europeana styðji þig eða notkun þína á lýsigögnunum, nema þú hafir fengið leyfi til þess.
nl: Gebruik de metadata niet zodanig dat gesuggereerd wordt dat u een officiële status heeft, of dat u de data-leverancier of -aggregator bent, of door Europeana gemachtigd tot het gebruik van de metadata - tenzij u voorafgaande toestemming heeft.
no: Vær så vennlig å ikke bruke metadataene på en måte som antyder at du har noen offisiell status, eller at datatilbyderne, aggregatorene eller Europeana bifaller deg eller din bruk av metadataene, med mindre du har innhentet tillatelse til dette

source: Please do not mislead others or misrepresent the metadata or its sources.
ca: Si us plau, no confongueu als altres o tergiverseu les metadades o les seves fonts.
da: Undlad at vildlede andre eller forvanske metadata eller datakilder.
es: Por favor, no falsee o tergiverse los metadatos o su fuentes
is: Ekki afvegaleiða aðra notendur eða gefa villandi hugmynd um lýsigögnin og uppruna þeirra.
nl: Misleid anderen niet, en geef geen verkeerde voorstelling van metadata en bronnen.
no: Vær så vennlig å ikke forlede andre eller forvrenge metadatene og kildene til disse.

source: Please make the metadata and any improvements thereto freely available under the same terms as Europeana, i.e., without claiming any legal right to, or imposing any legally binding conditions on access to the metadata or your improvements.
ca: Si us plau, feu accessibles les metadades i les seves millores en les mateixes condicions que Europeana, és a dir, sense reclamar cap dret legal, o imposar cap condició legalment vinculant sobre l'accés a les metadades i les seves millores.
da: Gør venligst metadata og enhver forbedring heraf frit tilgængelige under samme vilkår som Europeana, dvs. uden krav om nogen juridisk ret eller pålæg om juridisk bindende betingelser ved adgang til metadata eller til eventuelle forbedringer.
es: Por favor, haga que los metadatos o cualquier mejora a los mismos sean disponibles bajo las mismas condiciones que Europeana, es decir, sin reivindicar ningún derecho legal, ni imponer ninguna condición legalmente vinculante al acceso a los metadatos o sus mejoras.
is: Vinsamlega gefðu frjálsan aðgang að lýsigögnunum og öllum úrbótum á þeim með sömu skilyrðum og Europeana, þ.e. án þess að gera tilkall til lagalegs réttar eða með því að setja lagalega bindandi skilyrði fyrir aðgang að þeim eða þínum úrbótum á þeim.
nl: Stel metadata en verbeteringen ervan gratis beschikbaar onder dezelfde voorwaarden als Europeana, dus bijvoorbeeld zonder opeising van wettelijke rechten, en zonder het opleggen van wettelijke restricties op de toegang van de metadata of uw verbeteringen.
no: Vær så vennlig å gjør metadataene og dine forbedringer fritt tilgjengelig under de samme betingelser som Europeana gjør, dvs. uten å kreve noen juridiske rettigheter eller innføre juridisk bindene betingelser på tilgangen til metadatene og dine forbedringer.

source: Please note that you use the metadata at your own risk.
ca: Tingueu en compte que feu ús de les metadades sota la vostra responsabilitat.
da: Bemærk, at brug af metadata sker på eget ansvar.
es: Por favor, sea consciente de que utiliza los metadatos bajo su respondabilidad
is: Vinsamlega athugaðu að notkun lýsigagna er á eigin ábyrgð.
nl: Onthoud dat u de metadata op eigen risico gebruikt.
no: Vær vennlig å noter at du bruker metadataene på egen risiko.

source: Europeana offers the metadata as-is and makes no representations or warranties of any kind concerning any metadata published by Europeana.
ca: Europeana ofereix les metadades tal qual, no les repesenta ni dona garanties de cap tipus pel que fa a les metadades que es publiquen a Europeana.
da: Europeana tilbyder metadata som det foreligger og står ikke inde for eller giver nogen garantier med hensyn til metadata fremlagt af Europeana.
es: Europeana ofrece los metadatos tal cual y no se responsabiliza, ni da ninguna garantía en lo que se refiere a los metadatos publicados por Europeana.
is: Europeana býður lýsigögnin eins og þau koma fyrir og svarar ekki fyrir eða ábyrgist nein lýsigögn sem Europeana gefur út.
nl: Europeana biedt de metadata aan zoals ze zijn en biedt geen enkele garanties met betrekking tot door Europenana gepubliceerde metadata.
no: Europeana tilbyr metadataene som de er og tilbyr ikke garantier av noe slag når det gjelder noen av de metadataene som publiseres.

source: Any use of the metadata must conform to all applicable laws and other regulations in your jurisdiction, notably concerning (but not limited to) data protection, defamation or copyright.
ca: L'ús de les metadades ha de respectar la legislació i regulacions vigents a la vostra jurisdicció, especialment, encara que no únicament, pel que fa a la protecció de dades, difamació i drets d'autor.
da: Enhver brug af metadata skal overholde alle gældende love og andre regulativer inden for din jurisdiktion, herunder navnlig (men ikke begrænset til) databeskyttelse, injurier eller ophavsret.
es: Cualquier utilización de los metadatos debe cumplir con todas las leyes y regulaciones aplicables en su jurisdicción, especialmente en lo que se refiere a protección de datos, difamación o copyright (pero no limitándose a ello).
is: Öll notkun lýsigagnanna skal vera í samræmi við gildandi lög og reglugerðir í þinni lögsögu, sérstaklega (en ekki eingöngu) hvað varðar gagnavernd, ærumeiðingar eða höfundarétt.
nl: Elk gebruik van de metadata dient aan te sluiten op alle van toepassing zijnde wetten en andere regels in uw rechtsgebied, met name (maar niet uitsluitend) met betrekking tot gegevensbescherming, laster en copyright.
no: All bruk av metadata må forholde seg til alle aktuelle lover og reguleringer i ditt land eller juriske område, spesielt (men ikke begrenset til) persondatabeskyttelse, æreskrenkelser og opphavsrett.

source: Be aware of any additional applicable community norms of data providers and data aggregators.
ca: Sigueu conscients de les normes addicionals que són d'aplicació a les comunitats dels proveïdors i agregadors de dades.
da: Vær opmærksom på evt. andre anvendelige regler inden for fællesskabet, der måtte være gældende for bidragydere og aggregatorer af data.
es: Sea consciente de cualquier norma adicional aplicable a la comunidad y que provenga de los proveedores de datos y agregadores de datos.
is: Kynntu þér viðeigandi viðbótarreglur efnisveita og gagnasafna.
nl: Houd rekening met aanvullende van toepassing zijnde normen van data-leveranciers en -aggregatoren
no: Vær oppmerksom på andre aktuelle samfunns- eller fellesskapsnormer hos datatilbydere og data aggregatorer.

source: Thank you for your cooperation
ca: Gràcies per la vostra cooperació
da: Tak for dit velvillige samarbejde.
es: Muchas gracias por su colaboración
is: Með þökk fyrir samstarfsviljann.
nl: Dank voor uw medewerking
no: Takk for din samarbeidsvilje

source: Europeana - Public Domain Usage Guidelines
ca: Europeana - Directrius d'ús del domini públic
da: Europeana - Brugervejledning for Åbent Forum
es: Europeana - Directrices de uso sobre el dominio público
is: Europeana - Notkunarleiðbeiningar fyrir efni í almenningi
nl: Europeana - gebruiksrichtlijnen Publiek Domein
no: Europeana - Retningslinjer for bruk av ikke rettighetsbelagt materiale

source: Europeana - Privacy policy
ca: Europeana - Política de privacitat
da: Europeana - Politik vedrørende personfølsomme oplysninger
es: Europeana - Política de privacidad
is: Europeana - Friðhelgi einkalífs
nl: Europeana - Privacybeleid
no: Europeana - Personvern

source: What Information do we collect?
ca: Quina informació recollim?
da: Hvilken type information indsamler vi?
es: ¿Qué tipo de información recogemos?
is: Hvaða upplýsingum söfnum við?
nl: Welke informatie verzamelen we?
no: Hva slags informasjon samler vi inn?

source: In line with common practice, when you visit Europeana website and when you register with us, we record and store some information about you. In some cases we process this information in order to better understand our users and their needs. This is done to improve the content and the usability of our portal and the services we offer. However, Europeana.eu recognizes the importance of privacy to users of the Europeana.eu portal; consequently we handle such personal information with care.
ca: En consonància amb la pràctica comuna, quan visiteu el lloc web Europeana i quan us registreu, gravem i emmagatzemem la vostra informació. En alguns casos processem aquesta informació a fi de comprendre millor els nostres usuaris i les seves necessitats. Això es fa per millorar el contingut i la usabilitat del nostre portal i dels serveis que oferim. Tanmateix, Europeana.eu reconeix la importància de la privacitat dels usuaris del portal Europeana.eu; en conseqüència, tractem amb cura aquesta informació personal.
da: I tråd med almindelig praksis kan man gå ind på Europena.eu og lade sig registrere, hvorved vi optegner og lagrer visse personlige oplysninger. I nogle tilfælde behandler vi disse oplysninger for at øge forståelsen af brugerne og deres behov. Det sker for at forbedre portalens indhold og brugervenlighed og de tilbud, vi yder. Europeana.eu anerkender dog behovet for diskretion hos portalens brugere, hvorfor den form for personlige oplysninger behandles med stor omhu.
es: De acuerdo con la práctica habitual, cuando nuestros usuarios visitan la web de Europeana y se registran, guardamos parte de esta información. En algunos casos la procesamos para entender mejor a nuestros usuarios y sus necesidades. Esto se hace para mejorar el contenido y la usabilidad de nuestro portal y de los servicios que ofrecemos. Sin embargo, Europeana.eu reconoce la importancia de la privacidad de los usuarios del portal Europeana.eu y, por lo tanto, el tratamiento de la información personal se realiza con el máximo cuidado.
is: Eins og almennt gerist skráum við og geymum einhverjar upplýsingar um notendur í hvert sinn sem þeir heimsækja vef Europeana og þegar þeir skrá sig hjá okkur. Stundum notum við þessar upplýsingar til að skilja þarfir notenda okkar betur. Þetta er gert til að bæta innihald og notagildi vefgáttarinnar og þá þjónustu sem við bjóðum upp á. Okkur hjá Europeana.eu er jafnframt ljóst hve mikilvægt það er fyrir notendur Europeana.eu-vefgáttarinnar að njóta friðhelgi og því meðhöndlum við allar persónulegar upplýsingar með varúð.
nl: Overeenkomstig met wat gebruikelijk is, wordt informatie over u deels geregistreerd en opgeslagen als u de Europeana website bezoekt en als u zich registreert. In enkele gevallen wordt deze informatie bewerkt om onze gebruikers en hun behoeften beter te begrijpen. Dit wordt gedaan om de inhoud en de gebruiksvriendelijkheid van onze portal en aangeboden diensten te verbeteren. Europeana.eu onderkent echter het belang van privacy voor gebruikers van de Europeana.eu portal; we gaan dan ook zorgvuldig om met dergelijke persoonlijke gegevens.
no: På linje med det som er vanlig vil vi når du besøker nettstedet Europeana og registrerer deg hos oss, samle inn og lagre informasjon om deg. I noen tilfeller etterbehandler vi denne informasjonen for å få bedre forståelse av våre brukere og deres behov. Dette blir gjort for å forbedre innholdet og brukeropplevelsen på vår portal og de tjenester vi tilbyr. Europeana.eu er imidlertid klar over hvor viktig personvern er for brukerne av portalen Europeana.eu, og vi behandler derfor slik personlig informasjon med forsiktighet.

source: Please read our Privacy Policy Statement to find out what information we log and how we use it. We collect the following: Log Files, cookies and information that we explicitly ask you to provide about yourself upon registration or upon using any electronic forms of communication with Europeana.eu staff.
ca: Si us plau, llegiu la nostra Declaració de política de privacitat per esbrinar quina informació registrem i com l’utilitzem. Nosaltres recollim les següents dades: els fitxers de registre, les galetes i la informació que explícitament us demanem en el moment que us registreu o quan utilitzeu qualsevol dels formularis electrònics de comunicació amb el personal d’Europeana.eu.
da: Læs venligst erklæringen om politik vedrørende personfølsomme oplysninger (Privacy Policy Statement) og se mere om de oplysninger, vi indhenter, og hvordan de bruges. Vi samler følgende: Log-filer, cookies samt personlige oplysninger, vi udtrykkeligt beder om ved registrering eller ved brug af elektroniske formularer ved kontakt til personer i Europeana.eu.
es: Por favor, lea nuestra Política de Privacidad para conocer qué tipo de información registramos y qué uso hacemos de ella. En concreto se recogen los siguientes datos: los archivos de registro, las cookies y la información que le pedimos directamente al usuario en el momento de registrarse o al utilizar alguno de los formularios de comunicación con el personal de Europeana.eu.
is: Vinsamlega lestu stefnu okkar varðandi friðhelgi einkalífs til að komast að því hvaða upplýsingar við skráum og hvernig við notum þær. Við söfnum eftirfarandi: gangritum (loggum) og smákökum (cookies) auk þeirra upplýsinga sem við biðjum þig að gefa upp við innskráningu eða þegar þú notar stafræn eyðublöð til að eiga samskipti við starfsfólk Europeana.eu.
nl: Lees ons privacybeleid om te weten welke informatie we registreren en hoe we deze gebruiken. We verzamelen het volgende: logbestanden, cookies en informatie die we expliciet aan u vragen bij uw registratie of bij het gebruik van elektronische vormen van communicatie met medewerkers van Europeana.eu.
no: Vennligst les vår erklæring om personvern for å finne ut hvilke opplysninger vi logger og hvordan vi bruker dem. Vi samler inn følgende: loggfiler, informasjonskapsler og opplysninger som vi eksplisitt ber deg om å gi oss når du registrerer deg eller bruker noen form for elektronisk kommunikasjon med staben til Europeana.eu.

source: Log Files and Cookies
ca: Fitxers de registre i Galetes
da: Log-filer og Cookies
es: Archivos de registro y cookies
is: Gangrit og smákökur
nl: Logbestanden en Cookies
no: Logfiler og informasjonskapsler

source: When you visit Europeana.eu, your requests and actions are automatically logged on our server. Log files contain information such as your IP address, the date and time you accessed the website, the pages you requested for viewing, etc. Log files do not contain any personal identifiable information about you.
ca: Quan visiteu Europeana.eu, es registren automàticament les vostres peticions i accions al nostre servidor. Els fitxers de registre contenen informació tal com la vostra adreça IP, la data i hora en que heu accedit al lloc web, les pàgines que heu sol·licitat per visualitzar, etc. Els fitxers de registre no contenen cap informació personal que us pugui identificar.
da: Ved at gå ind på Europeana.eu registreres forespørgsler og handlinger automatisk på serveren. Det vil sige filer, der indeholder oplysninger som IP-adresser, dato og tidspunkt for adgang, det efterspurgte materiale etc. Log-filer indeholder dog ikke personlig indetificérbar information om brugeren.
es: Cuando un usuario visita Europeana.eu, sus peticiones y acciones se registran automáticamente en nuestro servidor. Los archivos de registro contienen información como la dirección IP, la fecha y hora de acceso a la web, las páginas que se han visitado, etc. Los archivos de registro no contienen ningún tipo de información personal que pueda identificar al usuario.
is: Þegar þú heimsækir Europeana.eu, eru beiðnir þínar og athafnir skráðar sjálfvirkt á netþjóni okkar. Þessi gangrit innihalda upplýsingar um IP-tölu, dagsetningu og tíma dags þegar heimsóknin fer fram, hvaða síður eru skoðaðar, o.þ.h.. Gangritin innihalda engar upplýsingar sem hægt er að tengja við notandann persónulega.
nl: Wanneer u Europeana.eu bezoekt, worden uw vragen en handelingen automatisch gelogd op onze server. Logbestanden bevatten informatie zoals uw IP-adres, datum en tijd waarop u de website bezocht, pagina's die u opvroeg, enz. Logbestanden bevatten geen herkenbare persoonlijke informatie over u.
no: Når du besøker Europeana.eu blir dine aktiviteter automatisk logget på vår server. Loggfilene inneholder informasjon om din IP-adresse, dato og klokkeslett for når du besøkte nettstedet, hvilke sider du så på osv. Loggfilene inneholder ikke noen personlig informasjon om deg

source: Cookies are small amounts of information sent from a web server to your browser and stored on your computers hard-drive. They contain information about the internet sites that you have visited. Europeana.eu uses cookies to recognise you and your access privileges. Most web browsers automatically accept cookies but you can usually change your browser settings to prevent this (although you might not have access to the full functionality of the website, such as the language settings you might have chosen).
ca: Les galetes són petites quantitats d’informació enviades des d’un servidor web al vostre navegador que s’emmagatzemen en el disc dur del vostre equip. Contenen informació sobre els llocs d’Internet que heu visitat. Europeana.eu utilitza galetes per identificar-vos i per reconèixer els vostres privilegis d’accés. La majoria dels navegadors web accepten galetes automàticament, però pot ser que hagueu canviat la configuració del vostre navegador per evitar això (encara que pot ser que no tingueu accés a totes les funcionalitats del lloc web, com la configuració de llengua que és possible que hagueu triat).
da: Cookies er mindre mængder information sendt fra en webserver til din browser og oplagret på en personlig harddisk. De indeholder information om efterspurgte internetsider. Europeana.eu. bruger cookies til at identificere dig og din særlige adgang. Webbrowsere vil normalt godkende cookies uden videre, men man kan som regel ændre sine indstillinger for at omgå dette (selv om man måske ikke får adgang til fuld funktionalitet på websiden som eksempelvis de sprogfunktioner, man har valgt).
es: Las cookies son pequeños conjuntos de datos que se envían desde un servidor web a su buscador y se almacenan en el disco duro de su ordenador. Contienen información sobre los sitios web que ha visitado. Europeana.eu utiliza las cookies para reconocerle a usted y sus privilegios de acceso. La mayoría de los buscadores web aceptan las cookies automáticamente, pero por lo general se puede cambiar la configuración del buscador para evitarlo (auque puede que no tenga acceso a todas las funcionalidades del sitio web, como por ejemplo los datos de configuración del idioma que haya elegido).
is: Smákökur eru fyrirferðarlitlar upplýsingar sem vefþjónn sendir í vafra notandans og vistast á harða diskinum í tölvu hans. Þær innihalda upplýsingar um hvaða vefsíður notandinn hefur heimsótt. Europeana.eu notar smákökur til að þekkja notandann og aðgangsréttindi hans aftur. Flestir netvafrar samþykkja sjálfvirkt smákökur en notandinn getur yfirleitt breytt stillingum á vafranum til að koma í veg fyrir þetta (það gæti þó haft í för með sér að hann geti ekki nýtt sér alla virkni vefsíðunnar, svo sem þær tungumálastillingar sem hann hefur valið sér).
nl: Cookies zijn kleine hoeveelheden informatie die van een webserver naar uw browser worden gestuurd en worden opgeslagen op de harde schijf van uw computer. Ze bevatten informatie over de websites die u heeft bezocht. Europeana.eu gebruikt cookies om u en uw toegangsrechten te herkennen. De meeste webbrowsers accepteren automatisch cookies, maar u kunt meestal de instellingen van uw browser wijzigen om dit te voorkomen (hoewel u dan wellicht geen toegang heeft tot alle functionaliteiten van de website, zoals taalinstellingen die u misschien heeft gekozen).
no: Cookies er små mengder av data som sendes fra en web-server til nettleseren din og lagret på datamaskinene harddisk. De inneholder informasjon om nettsteder du har besøkt. Europeana.eu bruker cookies for å gjenkjenne deg og dine tilgangsrettigheter. De fleste nettlesere aksepterer automatisk cookies, men du kan vanligvis endre innstillingene på nettleseren din for å forhindre dette (selv om du kanskje ikke har tilgang til full funksjonalitet på nettsiden, for eksempel språkinnstillingene du måtte ha valgt).
