Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Europeana - Terms for User Contributions
ca: Europeana - Condicions per a les contribucions d'usuaris
da: Europeana - Vilkår for brugerbidrag
es: Europeana - Condiciones para las contribuciones de los usuarios
is: Europeana - Skilmálar um framlög notenda
nl: Europeana - voorwaarden gebruikersbijdragen
no: Europeana - Vilkår for brukerbidrag

source: Europeana Terms for User Contributions
ca: Condicions d'Europeana per a les contribucions d'usuaris
da: Europeanas vilkår for brugerbidrag
es: Condiciones de Europeana para los contribuciones de los usuarios
is: Skilmálar Europeana um framlög notenda
nl: Europeana voorwaarden genruikersbijdragen
no: Europeana Vilkår for brukerbidrag

source: Europeana - Terms of Use
ca: Europeana - Condicions d'ús
da: Europeana - Brugsvilkår
es: Europeana - Condiciones de uso
is: Europeana - Notkunarskilmálar
nl: Eurpeana - gebruiksvoorwaarden
no: Europeana - Vilkår for bruk

source: Europeana Terms of Use
ca: Condicions d'ús d'Europeana
da: Europeanas brugsvilkår
es: Condiciones de uso de Europeana
is: Notkunarskilmálar Europeana
nl: Europeana gebruiksvoorwaarden
no: Europeana Vilkår for bruk

source: The Europeana.eu website is run by the Europeana Foundation and gives access to a wide range of digitised cultural heritage from across Europe and beyond. This material is provided to Europeana by a large number of contributing institutions and organisations. Europeana strives to make all resources on this website available for re-use. As part of this, all metadata (textual information on digitised cultural heritage) on the site are published without any restrictions on re-use. Most other material, such as the previews to digitised cultural heritage, is clearly labelled with rights statements that indicate if and under which conditions it can be re-used.
ca: El lloc web Europeana.eu el gestiona la Fundació Europeana i dóna accés a una àmplia gamma de patrimoni cultural digitalitzat de tot Europa i més enllà. El material el proporcionen a Europeana un gran nombre d'institucions i organitzacions. Europeana s'esforça perquè tots els recursos d'aquest lloc web estiguin disponibles per a la seva reutilització. En aquest sentit, totes les metadades (informació textual sobre el patrimoni cultural digitalitzat) es publiquen sense restriccions de reutilització. La majoria de la resta de material, com ara a les previsualitzacions del patrimoni cultural digitalitzat, porten clarament identificada la declaració de drets, és a dir, que i en quines condicions poden ser reutilitzades.
da: Europeana.eus hjemmeside forestås af Europeana Foundation og giver adgang til en bred vifte af digitaliseret kulturarv fra hele Europa og resten af verden. Dette materiale stilles til rådighed for Europeana af en lang række bidragydende institutioner og organisationer. Europeana bestræber sig på at tilbyde alle kilder på denne hjemmeside til videre brug. Som følge heraf fremlægges al metadata på siden (tekstinformation vedrørende den digitaliserede kulturarv) uden restriktioner med hensyn til videre brug. Det meste andet materiale som eksempelvis visninger af digitaliseret kulturarv vil være tydeligt markeret med erklæring om rettigheder, der angiver om og under hvilke vilkår materialet kan anvendes til videre brug.
es: El sitio web de Europeana.eu lo gestiona la Fundación Europeana y da acceso a una gran variedad de patrimonio cultural digitalizado de toda Europa y más allá. Este material lo proporcionan a Europeana un gran número de instituciones y organizaciones. Europeana se esfuerza para que todos los recursos del sitio web estén disponibles para su reutilización. Como parte de esto, todos los metadatos (información textual sobre el patrimonio cultural digital) del sitio web se publican sin restricciones para su reutilización. La mayor parte del resto de material, tales como las previsualizaciones del patrimonio cultural digital, están etiquetadas claramente con declaraciones sobre sus derechos, para indicar si y bajo qué condiciones pueden reutilizarse.
is: Vefurinn Europeana.eu er rekinn af Europeana Foundation og veitir aðgang að breiðu úrvali af stafrænum menningararfi frá Evrópu og víðar. Þetta efni kemur frá stórum hópi aðildarstofnana. Europeana reynir að gera allt efni á þessum vef aðgengilegt til endurnýtingar. Sem liður í þessu eru öll lýsigögn (upplýsingar á textaformi um stafrænan menningararf) á vefnum gefin út án skilyrða fyrir endurnýtingu. Flest annað efni, eins og forskoðanir fyrir stafrænan menningararf, er skýrt merkt með réttindaupplýsingumi sem gefa til kynna hvernig og með hvaða skilyrðum hægt er að endurnýta það.
nl: Europeana.eu wordt beheerd door de Europeana Foundation en geeft toegang tot een breed scala van gedigitaliseerd cultureel erfgoed uit heel Europa en daarbuiten. Dit materiaal wordt geleverd aan Europeana door een groot aantal deelnemende instellingen en organisaties. Europeana streeft ernaar om alle bronnen op de website beschikbaar te maken zijn voor hergebruik. Onderdeel hiervan is dat alle metadata (tekstuele informatie over gedigitaliseerd cultureel erfgoed) op de site gepubliceerd worden zonder beperkingen voor hergebruik. Het meeste andere materiaal, zoals de previews van gedigitaliseerd cultureel erfgoed, is duidelijk gelabeld met rechtenbepalingen die aangeven of (en onder welke voorwaarden) het kan worden hergebruikt.
no: Netstedet Europeana.eu drives av Europeana Foundation ag gir tilgang til et vidt spekter av digitalisert materiale fra Europa og verden forøvrig. Materialet stilles til rådighet for Europeana av en lang rekke bridragsinstitusjoner og organisasjoner. Europeana ønsker å gjøre all ressursene på nettstedet tilgjengelig for gjenbruk. Som en del av dette, publiseres alle metadata (tekstlig informasjon om det digitaliserte materialet) uten restriksjoner mht gjenbruk.Det meste av det øvrige materialet, så som forhandsvisninger av den digitalisete kulturarven, er tydelig merket med rettighetsinformasjon som indikerer hvorvidt og under hvilke betingleser det kan gjenbrukes.

source: Metadata
ca: Metadades
es: Metadatos
is: Lýsigögn

source: All metadata available on europeana.eu are published free of restrictions, under the terms of the
ca: Totes les metadades disponibles a europeana.eu es publiquen lliures de restriccions, sota les condicions de
da: Al metadata, der tilbydes på europeana.eu, fremlægges uden restriktioner under vilkårene i
es: Todos los metadatos disponibles en europeana.eu se publican libres de restricciones bajo las condiciones de
is: Lýsigögn á europeana.eu eru ekki háð neinum skilyrðum, samkvæmt skilmálum
nl: Alle op Europeana.eu beschikbare metadata worden gepubliceerdd zonder beperkingen, onder de voorwaarden van de
no: Alle metadata tilgjengelig på Europeana.eu publiseres uten restriksjoner under vilkårene satt i

source: However if you re-use data published by Europeana, we encourage you to follow the
ca: No obstant això, si reutilitzeu dades publicades per Europeana, us animem a seguir les
da: Hvis man viderebruger data, fremlagt af Europeana, vil vi opfordre til at følge
es: Sin embargo, si va a reutilizar los datos publicados por Europeana, le animamos a que siga la
is: Ef þú vilt endurnýta gögn sem Europeana gefur út hvetjum við þig til að fylgja
nl: Wie echter door Europeana gepubliceerde data hergebruikt, wordt opgeroepen tot het volgen van de
no: Skulle du imidlertid velge å gjenbryke data publisert av Europeana, anmoder vi deg om å følge

source: and to provide attribution to the data sources whenever possible
ca: i fer el reconeixement d'autoria de les fonts de dades, sempre que sigui possible
da: og forsyne materialet med kildeangivelse til disse datakilder i det omfang, det er muligt
es: y a consignar las fuentes de los datos siempre que sea posible
is: og vísa í uppruna gagnanna þar sem það er hægt
nl: en, waar mogelijk tot het vermelden van de databron.
no: og å navngi datakildene når dette er mulig

source: Previews
ca: Previsualitzacions
da: Visninger
es: Previsualizaciones
is: Forskoðun
no: Forhåndsvisninger

source: The previews that are shown on Europeana.eu can only be used in accordance with the rights information displayed alongside them (the badges underneath the previews). If there is no rights information displayed alongside a preview, these previews may only be used in accordance with the applicable copyright laws. However, in the latter event, please refer to the website of the data provider to find out whether other types of use are also allowed.
ca: Les previsualitzacions que es mostren a Europeana.eu només es poden utilitzar d'acord amb la informació de drets que apareix a sota. Si no hi ha informació de drets, només es podran utilitzar d'acord amb les lleis de drets d'autor. No obstant això, en aquest últim cas, si us plau, consulteu el lloc web del proveïdor de dades per esbrinar si també permet algun altre tipus d'ús.
da: Visninger, der er fremlagt på Europeana.eu må kun bruges i overensstemmelse med den information om rettigheder, der er vist i sammenhængen (henvisningerne under visningerne). Hvis ingen information om rettigheder er fremlagt sammen i tilknytning til en visning, må disse visninger kun bruges i overensstemmelse med de gældende love om ophavsret. I det tilfælde bør man konferere med bidragyderens hjemmeside for at orientere sig, om andre former for brug er tilladt.
es: Las previsualizaciones que se muestran en Europeana.eu sólo pueden utilizarse de acuerdo a la información sobre los derechos que se muestran junto a ellos (los distintivos que figuran debajo de las previsualizaciones). Si no se mostrara ninguna información sobre derechos junto a la previsualización, ésta sólo podrá utilizarse en base a las leyes de copyright aplicables. Sin embargo, en este último caso, por favor dirígase al sitio web del proveedor para averiguar si se permiten otros tipos de utilización.
is: Forskoðun gagna á Europeana.eu má aðeins nota í samræmi við afnotarétt sem kemur fram hjá þeim (merkin undir smámyndinni). Ef engar upplýsingar koma þar fram má aðeins nota slíka forskoðun í samræmi við viðeigandi höfundalög. Í slíkum tilvikum æskjum við þess að vísað sé til vefs efnisveitunnar til að hægt sé að komast að því hvort önnur afnot séu heimil.
nl: De previews die getoond worden op Europeana.eu kunnen alleen worden gebruikt in overeenstemming met de aangegeven rechtenbepalingen (onder de previews). Indien er geen rechtenbepalingen worden getoond kunnen previews alleen worden gebruikt in overeenstemming met het desbetreffende auteursrecht. In deze gevallen moet echter worden verwezen naar de website van de data-leverancier om vast te stellen of ook andere vormen van gebruik zijn toegestaan.
no: Forhåndsvisningene som vises på Europeana.eu kan bare brukes i henhold til den rettighetsinformasjon som vises sammen med dem. (symbolene under forhåndsvisningene). Dersom det ikke vises rettighetsinformasjon sammen med en forhåndsvisning, må de bare brukes i henhold til gjeldene opphavsrettslover. Imidlertid, dersom det siste er tilfelle bør du konferere med rettighetshaverens egen nettside for å finne ut om andre typer gjenbruk er tillatt.

source: Notice and Takedown
ca: Notificació i retirada
da: Bemærkning og påmindelse
es: Aviso
is: Aðvörun og niðurtökubeiðni
no: Bemerk og Nedtak

source: Europeana is not the owner of the copyrights to the metadata, the previews or the digitised cultural heritage to which these metadata or previews refer. This information has been provided to Europeana by a large number of contributing institutions and organisations. These data providers have ensured Europeana that the owners of these rights have agreed to the publication of their works under the applicable conditions as referred to above. However, the Europeana Foundation cannot guarantee that this is always correct. If you think that anything published on Europeana.eu infringes your rights, you may report this to Europeana by emailing
ca: Europeana no és la propietària dels drets d'autor de les metadades, les previsualitzacions o del patrimoni cultural digitalitzat al que les metadades o previsualitzacions fan referència. La informació procedeix d'un gran nombre d'institucions i organitzacions que en són contribuïdors. Els proveïdors de dades han assegurat a Europeana que els propietaris dels drets han acordat la publicació de les seves obres en les condicions a què es refereix el paràgraf anterior. No obstant això, la Fundació Europeana no pot garantir que això sempre sigui correcte. Si penseu que alguna dada publicada a Europeana.eu infringeix els vostres drets, podeu informar-ne a Europeana enviant un correu electrònic a
da: Europeana er ikke indehaver af ophavsret til metadata, visninger eller den digitaliserede kulturarv, hvortil metadata eller visninger henviser. Den information er bibragt Europeana af en lang række bidragydende institutioner og organisationer. Disse bidragydere har forsikret Europeana for, at indehaverne af rettighederne har indvilliget i offentliggørelsen af værkerne under de gældende betingelser som anført ovenfor. Europeana Foundation kan dog ikke garantere, at dette i alle tilfælde er korrekt. Hvis man mener, at materiale offentliggjort på Europeana.eu krænker ens rettigheder, kan man meddele Europeana herom ved en e-mail til
es: Europeana no es propietario del copyright de los metadatos, las previsualizaciones ni el patrimonio cultural digital al que se refieren estos metadatos o previsualizaciones. Esta información la han porporcionado un gran número de instituciones y ogranizaciones colaboradoras. Estos proveedores de datos han garantizado a Europeana que los propietarios de estos derechos están de acuerdo con la publicación de sus obras bajo las condiciones mencionadas más arriba. Sin embargo, la Fundación Europeana no puede garantizar que esto sea siempre así. Si piensa que algo publicado en Europeana.eu infringe sus derechos, puede comunicar esta circunstancia a Europeana vía mail.
is: Europeana á ekki höfundarétt að lýsigögnum, forskoðun eða stafrænum endurgerðum menningararfsins sem lýsigögnin og forskoðunin vísar til. Europeana hefur fengið þessar upplýsingar frá mörgum samstarfsstofnunum og samtökum. Þessar efnisveitur hafa fullvissað Europeana um að rétthafar séu samþykkir útgáfu verka sinna með viðeigandi skilyrðum eins og fram kemur að framan. Europeana Foundation getur samt ekki ábyrgst að þessar upplýsingar séu ávallt réttar. Ef þú telur að efni sem gefið er út á Europeana.eu brjóti gegn rétti þínum, geturðu bent Europeana á það með því að senda tölvupóst
nl: Europeana is niet de eigenaar van de auteursrechten op de metadata, de previews of het gedigitaliseerde cultureel erfgoed waar de metadata of previews naar verwijzen. De informatie is verstrekt aan Europeana door een groot aantal deelnemende instellingen en organisaties. Deze data-leveranciers hebben Europeana verzekerd dat de rechthebbenden hebben ingestemd met de publicatie van hun materiaal onder de van toepassing zijnde voorwaarden zoals hierboven beschreven. De Europeana Foundation kan echter niet garanderen dat dit altijd correct is. Bent u van mening dat op Europeana.eu gepubliceerd materiaal inbreuk maakt op uw rechten, dan kunt u dit melden via e-mail:
no: Europeana er ikke eier av opphavsretten til metadataene, forhåndsvisningene eller den digitaliserte kulturarven som disse metadataene viser til. Denne informasjonen er gitt til Europeana av en lang rekke bidraenmde institusjoner og organisasjoner. Disse datatilbyderne har forsikret Europeana at eierne av disse rettighetene har godkjent at deres verker publiseres i henhold til de vilkår som er nevnt over. Europeana Foundation kan ikke garantere at dette alltid er korrekt. Dersom du mener at noe publisert på Europeana krenker dine rettigheter, kan du rapportere dette ved å sende en email til

source: Liability Disclaimer
ca: Exoneració de responsabilitat
da: Ansvarsfraskrivelse
es: Cláusula de exención de responsabilidades
is: Fyrirvari um ábyrgð
nl: Uitsluiting van aansprakelijkheid
no: Ansvarsfraskrivelse

source: Europeana does not guarantee the accuracy or completeness of the website and its content.
ca: Europeana no garanteix l'exactitud o integritat del lloc web i del seu contingut.
da: Europeana garanterer ikke for nøjagtigheden eller fuldstændigheden af hjemmesiden eller dens indhold.
es: Europeana no garantiza la exactitud o integridad del sitio web, ni su contenido.
is: Europeana ábyrgist ekki áreiðanleika eða heilleika vefsins og innihalds hans.
nl: Europeana geeft geen garantie op de nauwkeurigheid en de volledigheid van de website en de inhoud.
no: Europeana garanterer ikke for nøyaktighet eller fullstendighet for nettstedet eller innholdet.

source: Except to the extent required by applicable law, in no event will Europeana be liable on any legal theory for any special, incidental, consequential, punitive or exemplary damages arising out of the use of the website or its content. In particular, it will not be liable for the following:
ca: Excepte en la mesura que ho requereixi la llei vigent, en cap cas Europeana serà responsable de cap dany especial, incidental, conseqüent, punitiu o exemplar que es derivin de la utilització del web o del seu contingut. En particular, no es fa responsable del següent:
da: Ud over i det omfang gældende lov foreskriver vil Europeana under ingen omstændigheder og på intet juridisk grundlag kunne drages til ansvar for nogen særlige, tilfældige, skadespådragende, strafbare eller erstatningspådragende skader opstået som følge af brugen af hjemmesiden eller dens indhold. Navnlig vil man ikke kunne drages til ansvar for følgende:
es: Excepto en la medida en que lo requiera la legislación aplicable, en ningún caso Europeana será responsable en base a ningún fundamento legal de daños, especiales, fortuitos, consiguientes, punitivos o ejemplares derivados del uso del sitio web o su contenido. En especial, no será responsable de lo siguiente:
is: Utan að því marki sem viðeigandi lög krefjast, er Europeana ekki undir neinum kringumstæðum bótaskylt samkvæmt neinni lagakenningu fyrir nokkurn sérstakan, tilfallandi, meðfylgjandi, refsiverðan eða dæmigerðan skaða sem stafar af notkun vefsins eða innihalds hans. Sérstaklega er bótaskyldu hafnað vegna eftirfarandi:
nl: Behalve waar vereist door de geldende wetgeving, kan Europeana in geen geval juridisch aansprakelijk worden gesteld voor bijzondere of incidentele schade, gevolgschade, strafschade of morele schadevergoeding ten gevolge van het gebruik van de website of de inhoud. In het bijzonder geldt geen aansprakelijkheid voor:
no: Unntatt i den utstrekning som kreves av gjeldende lovverk, vil ikke Europeana i noe tilfelle være ansvarlig etter noen juridiske vilkår for noen spesifikke, vilkårlige, påførte eller økonomiske tap som følge av bruk av nettstedet eller dets innhold. Spesielt vil det ikke være ansvarlig for følgende:

source: Accuracy, completeness, etc. of the website or its content;
ca: Precisió, integritat, etc, del lloc web o del seu contingut;
da: Nøjagtighed, fuldstændighed etc. af hjemmesiden eller dens indhold;
es: La exactitud, integridad, etc. del sitio web o su contenido
is: Nákvæmni, heilleika o.s.frv. vefsins eða innihalds hans;
nl: Nauwkeurigheid, volledigheid, etc. van de website of de inhoud;
no: Nøyaktighet, fullstendighet, etc for nettstedet eller innholdet.

source: Any infringement of privacy, publicity or other rights, including infringement of copyrights to metadata, previews or other content made available on Europeana.eu under conditions that were not approved by the right holder;
ca: Qualsevol violació de la privacitat, publicitat o altres drets, inclosa la infracció de drets d'autor de les metadades, previsualitzacionso altre contingut disponible a Europeana.eu sota condicions que no hagi aprovat el titular dels drets;
da: Enhver krænkelse af privatlivet, offentlighed eller andre rettigheder, herunder brud på ophavsret til metadata, visninger eller andet indhold fremlagt på Europeana.eu under omstændigheder, der ikke er godkendt af rettighedsindehaveren;
es: Las infracciones en contra de la privacidad, publicidad u otros derechos que incluyan la infracción del copyright de los metadatos, las previsualizaciones u otro contenido disponible a través de Europeana.eu bajo condiciones que no hayan sido aprobadas por el titular de los derechos;
is: Brota gegn friðhelgi einkalífs, æru eða öðrum réttindum, þar á meðal brota á höfundarétti lýsigagna, forskoðunar eða annars efnis sem aðgengilegt er á Europeana.eu samkvæmt skilyrðum sem rétthafi samþykkti ekki;
nl: Elke inbreuk op privacy, publiciteit of andere rechten, inclusief inbreuk op het auteursrecht van metadata, previews of andere inhoud ter beschikking gesteld op Europeana.eu onder niet door de rechthebbende goedgekeurde voorwaarden;
no: Brudd på personvern, publiserings eller andre rettigheter, herunder opphavsrettigheter til metadata, forhåndsvisninger eller annet innhold tilgjengelig på Europeana.eu under forhold som ikke var godkjent av rettighetshaveren;

source: Any use by third parties that goes beyond the rights expressed in these terms of use.
ca: Qualsevol ús per tercers que vagi més enllà dels drets expressats en aquestes condicions d'ús.
da: Tredjeparts brug, der overskrider de rettigheder, der er udtrykt i brugsvilkårene.
es: La utilización de terceras partes que vayan más allá de los derechos expresados en estas condiciones de uso.
is: Notkun þriðja aðila sem gengur lengra en heimilt er samkvæmt notkunarskilmálum.
nl: Elk gebruik door derden die voorbijgaat aan de in deze gebruiksvoorwaarden beschreven rechten.
no: En hver bruk av tredjeparter som går utover de rettigheter som kommer til uttrykk i disse vilkår for bruk.

source: These terms of use
ca: Aquestes condicions d'ús
da: Disse brugsvilkår
es: Estas condiciones de uso
is: Þessir notkunarskilmálar
nl: Deze gebruiksvoorwaarden
no: Disse vilkår for bruk

source: These terms of use do not pertain to the metadata, previews and other content of virtual exhibitions offered by Europeana on
ca: Aquestes condicions d'ús no es refereixen a les metadades, previsualitzacions i contingut de les exposicions virtuals ofertes per Europeana a
da: Disse brugsvilkår omfatter ikke metadata, visninger og andet indhold af virtuelle udstillinger fremlagt af Europeana på
es: Estas condiciones de uso no conciernen a los metadatos, las previsualizaciones ni a otros contenidos de exposiciones virtuales ofrecidas en Europeana
is: Þessir notkunarskilmálar eiga ekki við um lýsigögn, forskoðun og annað innihald vefsýninga sem Europeana býður upp á á
nl: Deze gebruiksvoorwaarden hebben geen betrekking op de metadata, previews en andere inhoud van de virtuele tentoonstellingen van Europeana op
no: Disse vilkår for bruk gjelder ikke de metadata, forhåndsvisninger og annet innhold i de virtuelle utstillinger tilbudt av Europeana på
