Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Represent any liability by Europeana for any damage to your computer hardware, software, data or business, which may result from the information or lack of information available.
ca: Representen cap mena de responsabilitat d' Europeana per qualsevol dany al maquinari, programari, dades o negocis, que pugui derivar-se de la informació o la manca d'informació disponible.
da: At Europeana påtager sig noget ansvar for fejl og/eller skader på din computer, software, data eller brug af information eller mangel på information hidrørende fra en ekstern webside.
es: No suponen ninguna responsabilidad para Europeana en cuanto a daños en hardware, software, de datos o de negocios, que pudieran derivarse de la información o falta de disponibilidad de la misma.
is: að Europeana beri ábyrgð á tjóni sem tölvan þín, vélbúnaður, hugbúnaður, gögn eða viðskipti kunna að verða fyrir vegna upplýsinga eða skorts á upplýsingum sem þar er að finna.
nl: dat deze enige aansprakelijkheid inhouden voor Europeana voor schade aan uw hardware, software, data of bedrijf tengevolge van de beschikbare informatie of het gebrek eraan.
no: noe ansvar fra Europeanas side for skade på datamaskinens maskinvare, programvare, data eller virksomhet, som kan resultere fra informasjon eller mangel på informasjon tilgjengelig.

source: Guarantee that external websites will provide an uninterrupted service. Prototypes in particular may be subject to periods of downtime as they undergo further development.
ca: Garanteixen que els llocs web externs prestin un servei sense interrupcions. Els prototips, en particular, poden estar subjectes a períodes d'innactivitat mentre estan en desenvolupament.
da: At eksterne websider sikrer en ubrudt service. Navnlig kan prototyper være utilgængelige i perioder, mens de er under udvikling.
es: No garantizan que los sitios web externos prestarán un servicio sin interrupciones. Los prototipos, en particular, pueden estar sujetos a períodos de inactividad mientras se están sometiendo a actualizaciones de su desarrollo.
is: að Europeana tryggi samfellda þjónustu þessara vefja. Sérstaklega skal athugað að frumgerðir vefja kunna að liggja niðri um tíma meðan þróun þeirra stendur yfir.
nl: dat externe websites een gegarandeerde ononderbroken dienst bieden. Met name prototypes kunnen in het ontwikkelstadium onderhevig zijn aan storingen.
no: noen garanti for at eksterne nettsider vil gi en kontinuerlig tjeneste. Prototyper kan særlig være gjenstand for perioder med nedetid som en funksjon av videreutvikling.

source: Please tell us if you find existing external links which are no longer working properly or which you believe are inappropriate. We would also be pleased to learn about any additional links, which you believe might be relevant for us to add.
ca: Informeu-nos, si us plau, si trobeu enllaços externs que ja no funcionen adequadament o que penseu que són inapropiats. També ens agradaria conèixer enllaços addicionals que penseu que poden ser pertinents.
da: Giv os venligst besked, hvis et eksternt link ikke længere fungerer efter hensigten eller opleves som upassende. Vi modtager også gerne besked om andre og nye links, vi mener, vi bør tilføje.
es: Por favor, infórmenos si encontrara que alguno de los enlaces externos existentes ya no funciona correctamante o lo considere inapropiado. Asimismo, estaremos encantados de conocer otros enlaces que pudieran resultar relevantes.
is: Láttu okkur vita ef þú finnur tengla sem ekki virka rétt eða sem þú telur að séu óviðeigandi. Okkur þætti líka vænt um að fá ábendingar um tengla sem þú telur að við ættum að bæta við.
nl: Meld het ons als u bestaande externe links aantreft die niet meer goed werken of die u ongepast vindt. Ook ontvangen wij graag aanvullende links, waarvan u vindt dat ze moeten worden toegevoegd.
no: Tips oss dersom du finner eksisterende eksterne lenker som ikke lenger fungerer, eller som du mener er upassende. Vi vil også gjerne vite om andre koblinger som du tror kan være relevant for oss å legge til.

source: Europeana API - Coming Soon!
ca: API d'Europeana - Properament!
da: Eurpeana API - Kommer snart!
es: API de Europeana - ¡muy pronto!
is: Europeana API - Væntanlegt!
nl: Binnenkort - Europeana API!
no: Europeana API - kommer snart!

source: We will be launching a new API very soon so please stay tuned. To find out more about our current API and our Linked Open Data visit their pages on
ca: Llançarem una nova API molt aviat, així que si us plau, estigueu atents. Per saber més sobre la nostra API actual i les nostres Dades Obertes Enllaçades, visiteu les seves pàgines a
da: Vi vil meget snart lancere en ny API, så følg med. For at læse mere om vores aktuelle API og vore Linked Open Data kan du besøge deres sider på
es: Esté atento porque muy pronto lanzaremos una nueva versión del API. Para saber más sobre la versión actual del API o sobre nuestros Datos Enlazados en Abierto visite las páginas en
is: Við munum brátt gefa út nýtt forritunarviðmót svo fylgist með. Til að sjá meiri upplýsingar um núverandi viðmót og Linked Open Data skoðið síðurnar þeirra
nl: Zeer binnenkort lanceren we een nieuwe API, dus hou ons in de gaten. Raadpleeg voor meer informatie over onze huidige API en onze Linked Open Data de pagina's op
no: Vi kommer til å lansere en ny API veldig snart så hold deg oppdatert. For å finne ut mer om vår nåværende API og våre koblede åpne data (LOD) kan du gå til deres sider på

source: Europeana - Using Europeana
ca: Europeana - Utilitzar Europeana
da: Europeana - Brugen af Europeana
es: Europeana - Uso de Europeana
is: Europeana - Að nota Europeana
nl: Europeana - Europeana gebruiken
no: Europeana - Bruke Europeana

source: To make searching in Europeana easier, try alternative ways of navigating through our millions of objects. Learn more about different topics with curatorial help, see our most recent content, discover content from individual providers, and explore Europe's rich heritage on a timeline.
ca: Per fer més fàcil la cerca a Europeana, proveu formes alternatives de navegació entre els nostres milions d'objectes. Trobeu més informació sobre els diferents temes amb l'ajuda d'experts, consulteu el nostre contingut més recent, descobriu el contingut dels proveïdors individuals, i exploreu el ric patrimoni d'Europa en una línia de temps.
da: For at lette søgningen i Europeana kan man prøve andre muligheder for at navigere gennem de millioner af referencer og objekter. Modtag faglig vejledning om de forskellige emner, følg med i de nyeste opdateringer, se indlæggene fra de enkelte bidragydere og oplev Europas rige kulturarv på en tidslinje.
es: Para facilitar las búsquedas en Europeana, pruebe con distintas formas de navegar a través de nuestros millones de objetos. Obtenga más información sobre diferentes temas con la ayuda de expertos, vea los contenidos más recientes, descubra los contenidos aportados por cada proveedor, y explore el rico patrimonio europeo sobre una cronología.
is: Til að gera leit í Europeana auðveldari, prófaðu aðrar leiðir til að fletta gegnum þær milljónir hluta sem hér er að finna. Lestu meira um ólík viðfangsefni með aðstoð fagfólks, skoðaðu nýjasta efnið, uppgötvaðu efni frá einstaklingum og kannaðu ríkulegan menningararf Evrópu með tímaás.
nl: Om het zoeken in Europeana te vereenvoudigen kunt u alternatieve manieren proberen om te navigeren door onze miljoenen objecten. Leer meer over de verschillende onderwerpen via "curatorial help", raadpleeg de meest recente content, ontdek de inhoud van individuele aanbieders, en verken Europa's rijke erfgoed op een tijdlijn.
no: For å gjøre søk i Europeana enklere, prøv alternative måter å navigere gjennom våre millioner av objekter. Lær mer om ulike emner med kuratorisk hjelp, se vårt nyeste innhold, oppdag innhold fra individuelle tilbydere, og utforsk Europas rike kulturarv på en tidslinje.

source: Discover some of the most interesting content on Europeana, keep up-to-date with our latest developments, find out about who we are and more with our newsletter, blog, Twitter and Facebook pages.
ca: Descobriu alguns dels continguts més interessants d'Europeana, manteniu-vos al dia amb les últimes novetats, informeu-vos sobre el que som, i molt més, amb el nostre butlletí d'informació, blog, Twitter i Facebook.
da: Oplev noget af det mest interessante materiale på Europeana, hold dig opdateret med vore seneste nyheder og følg med i, hvem vi er og meget mere via nyhedsbrevet, vores blog, Twitter og Facebook-sider.
es: Descubra los contenidos más interesantes de Europeana, manténgase informado sobre los últimos avances, descubra quiénes somos y mucho más a través de nuestro boletín de noticias, nuestro blog, Twitter y Facebook.
is: Uppgötvaðu sumt af áhugaverðasta efninu á Europeana og fylgstu með nýjustu þróun, lestu um það hver við erum og meira í fréttabréfinu okkar, blogginu okkar og Twitter- og Facebook-síðunum okkar.
nl: Ontdek de meest interessante content van Europeana, blijf op de hoogte van de laatste ontwikkelingen, lees meer over wie wij zijn en meer via de nieuwsbrief, ons blog, Twitter en Facebook.
no: Oppdag noe av det mest interessante innholdet på Europeana, hold deg oppdatert med vår nyeste utvikling, finn ut om hvem vi er og mer, med vårt nyhetsbrev, blogg, Twitter og Facebook sider.

source: I understand that My Europeana gives me the opportunity to create tags for any item I wish. I agree that I will not create any tags that could be considered libelous, harmful, threatening, unlawful, defamatory,infringing, abusive, inflammatory, harassing, pornographic, obscene, fraudulent, invasive of privacy orpublicity rights, hateful, or racially, ethnically or otherwise objectionable. By clicking this box I agreeto abide by this agreement, and understand that if I don't my membership of My Europeana will be terminated.
ca: Entenc que La Meva Europeana em dóna l'oportunitat de crear etiquetes a qualsevol ítem. Estic d'acord en no crear etiquetes que puguin ser considerades difamatòries, perjudicials, amenaçadores, il·legals, abusives, infamatòries, il·lícites, assetjadores, pornogràfiques, obscenes, fraudulentes, que envaeixin la privacitat o els drets de publicitat, odioses, racials o ètniques o de qualsevol mena que puguin ser objectables. En fer clic en aquesta casella accepto complir aquest acord, i entenc que si no ho faig, la meva condició de membre de La Meva Europeana es donarà per finalitzada.
da: Jeg er indforstået med, at Mit Europeana giver mig mulighed for at oprette tags for et hvilket som helst emne. Jeg er indforstået med ikke at oprette tags, der vil kunne opfattes som injurierende, skadelige, truende, ulovlige, ærekrænkende, grænseoverskridende, fornærmende, provokerende, chikanerende, pornografiske, utugtige, svigagtige, brud på private eller offentlige rettigheder, hadefulde eller racemæssigt, etnisk eller på anden måde anstødelige. Ved at klikke her accepterer jeg vilkårene i denne aftale og er indforstået med, at jeg i modsat fald mister mit medlemsskab af Mit Europeana.
es: Entiendo que Mi Europeana me brinda la oportunidad de etiquetar cualquier objeto que quiera. Estoy de acuerdo en no crear ningún etiquetado que pueda considerarse como calumnioso, dañino, amenazante, inmoral, difamatorio, infractor, abusivo, incendiario, hostigador, pornográfico, obsceno, fraudulento, que ataca a los derechos de privacidad o publicidad, detestable o censurable desde un punto de vista, racial, étnico o de cualquier otro tipo. Verificando esta casilla acepto este acuerdo y entiendo que si no lo hago mi suscripción a "Mi Europeana" se dará por finalizada.
is: Ég skil að Mitt Europeana gerir mér kleift að búa til merki fyrir hvaða hlut sem er. Ég samþykki að búa ekki til merki sem gætu verið ærumeiðandi, skaðleg, ólögleg, ófrægjandi, brotleg, dónaleg, æsingarvaldandi, þjakandi, klámfengin, klúr, brotleg gegn einkalífi fólks, hatursfull eða hneykslanleg gagnvart kynþætti, þjóðerni eða öðru. Með því að smella hér samþykki ég að fylgja þessum skilyrðum og skil að ef ég geri það ekki mun aðild mín að Europeana verða afturkölluð.
nl: Ik begrijp dat Mijn Europeana mij de gelegenheid geeft om tags te maken voor elk gewenst object. Ik stem ermee in geen tags te maken die beschouwd kunnen worden als lasterlijk, schadelijk, bedreigend, onwettig, beledigend, opruiend, kwetsend, pornografisch, obsceen, frauduleus, schending van private of publieke rechten, hatelijk, racistisch, etnisch of anderszins verwerpelijk. Met het klikken op deze knop geef ik aan mij te houden aan deze overeenkomst, en begrijp ik dat anders mijn lidmaatschap van Mijn Europeana zal worden beëindigd.
no: Jeg forstår at Mitt Europeana gir meg muligheten til å tagge et hvilket som helst element jeg ønsker. Jeg godtar at jeg ikke vil lage noen tags som kan anses som injurierende, skadelig, truende, ulovlig, ærekrenkende, fornærmende, provoserende, støtende, pornografisk, uanstendig, uredelig, krenkende for personvern or publisering rettigheter, hatefullt, rasistisk, etnisk eller ellers upassende. Ved å klikke på denne boksen bekrefter jeg at jeg vil overholde denne avtalen, og forstår at hvis jeg bryter reglene vil mitt medlemskap i Mitt Europeana bli avsluttet.

source: You must agree to our code of conduct to register for My Europeana
ca: Per registrar-vos a La Meva Europeana heu d'acceptar el codi de conducta
da: For at tilmelde dig Mit Europeana skal du erklære dig enig i de etiske regler
es: Debe aceptar nuestro código de conducta para registrarse en Mi Europeana
is: Þú verður að samþykkja reglur okkar um framkomu til að skrá þig í Mitt Europeana.
nl: U dient in te stemmen met onze gedragscode om u te laten registreren voor Mijn Europeana
no: Du må godta reglene for oppførsel for å registrere deg til Mitt Europeana

source: I agree
ca: Accepto
da: Jeg erklærer mig indforstået
es: Acepto
is: Ég samþykki
nl: Ik ga akkoord
no: Bilder

source: Contributor
ca: Contribuidor
da: Bidragyder
es: Proveedor
is: Efnisveita
nl: Aanbieder
no: Bidragsyter

source: Contributors
ca: Contribuïdors
da: Bidragydere
es: Proveedores
is: Eftirtaldir leggja til efni
nl: Bijdragers
no: Bidragsytere

source: Country
ca: País
da: Land
es: País
is: Land
nl: Land
no: Land

source: Partner
ca: Soci
es: Participante
is: Samstarfsaðili

source: This is the network of partners who collaborated to make Europeana happen, and who represent Europeana in their countries and professional associations.
ca: És la xarxa de socis que col·laboren per fer possible Europeana, i que representen Europeana als seus països i associacions professionals.
da: Netværket af partnere, som har samarbejdet om Europeanas tilblivelse og som repræsenterer Europeana i deres lande og faglige sammenhænge.
es: Esta es la red de participantes que colaboraron para crear Europeana, y que representan a Europeana en sus países y asociaciones profesionales.
is: Þetta er net samstarfsaðila sem unnu að því byggja upp Europeana og eru einnig fulltrúar Europeana í heimalandi sínu eða innan sinna hagsmunasamtaka.
nl: Dit is het netwerk van partners die hebben bijgedragen aan de totstandkoming van Europeana en die Europeana vertegenwoordigen in hun eigen land en bij beroepsverenigingen.
no: Dette er pertnernettverket som saamarbeidet for å virkeliggjøre Europeana, og som representerer Europeana i deres land og profesjonelle institusjoner.

source: *An aggregator collects material from a range of other contributors, displays it on their own website and also channels it into Europeana.
ca: Un agregador recull material d'altres contribuidors, el mostra als seu propi lloc web i el canalitza cap a Europeana.
da: En aggregator samler materiale fra en række andre leverandører, viser det på deres egen hjemmeside og videresender det til Europeana.
es: *Un agregador reúne material de un número de proveedores, lo presenta en su sitio web y también lo canaliza a Europeana.
is: *Gagnasafn safnar efni frá öðrum efnisveitum, birtir það á eigin vef og miðlar því líka inn í Europeana.
nl: Een aggregator verzamelt materiaal van een aantal andere bijdragende instellingen, toont dit de eigen website en maakt het toegankelijk voor Europeana.
no: En portal samler materiale fra en rekke andre bidragsytere, viser det på egne nettsteder og kanaliserer det inn i Europeana.

source: This is a required field
ca: És un camp obligatori
da: Feltet skal udfyldes
es: Este es un campo obligatorio
is: Þetta verður að fylla út
nl: Dit is een verplicht veld
no: Dette er et obligatorisk felt

source: Please enter a valid email address
ca: Si us plau, entreu una adreça de correu vàlida
da: Indtast en gyldig mail-adresse
es: Por favor introduzca una dirección de correo válida
is: Settu inn gilt netfang
nl: Voer een geldig e-mailadres in
no: Vær vennlig å skriv inn en gyldig emailadresse

source: Logged in as
ca: Connectat com
da: Logget på som
es: Conectado como
is: Skráður inn sem
nl: Ingelogd als
no: Logget inn som

source: Saved items
ca: Ítems guardats
da: Gemte referencer
es: Objetos guardados
is: Vistuð gögn
nl: Opgeslagen items
no: Lagrede elementer

source: Saved searches
ca: Cerca avançada
da: Gemte søgninger
es: Búsquedas guardadas
is: Vistaðar leitir
nl: Opgeslagen zoekacties
no: Avansert søk

source: Saved tags
ca: Etiquetes guardades
da: Gemte tags
es: Etiquetas guardadas
is: Vistaðar tilvísanir
nl: Opgeslagen tags
no: Lagrede tagger

source: Saved notifications
ca: Etiquetes guardades
da: Gemte anmærkninger
es: Notificaciones guardadas
is: Vistaðar tilkynningar
nl: Opgeslagen meldingen
no: Lagrede tags

source: Login
ca: Iniciar la sessió
es: Entrar
is: Innskráning
no: Lenke

source: Log out
ca: Finalitzar la sessió
da: Log ud
es: Salir
is: Útskráning
nl: Log uit
no: innebærer ikke

source: My Europeana
ca: La Meva Europeana
da: Mit Europeana
es: Mi Europeana
is: Mitt Europeana
nl: Mijn Europeana
no: Mitt Europeana

source: Thank you very much for your feedback. If your feedback requires a response a member of the Europeana team will get back to you as soon as possible. For faster response feedback should be submitted in English.
ca: Moltes gràcies pels vostres comentaris. Si aquests requereixen una resposta, un membre de l'equip d'Europeana us contactarà el més aviat possible. Per rebre més ràpidament una resposta escriviu, si us plau, els vostres comentaris en anglès.
da: Tak for din feedback. Hvis den kræver svar, vil vi i Europeana svare tilbage snarest muligt. Den hurtigste respons opnås ved at henvende sig på engelsk.
es: Gracias por su aportación. Si su comentario requiere respuesta, un miembro del equipo de Europeana le contestará tan pronto como sea posible. Para una respuesta más rápida, los comentarios deberán enviarse en inglés.
is: Þakka þér fyrir þín viðbrögð. Ef þau kalla á svar mun starfsmaður Europeana hafa samband við þig eins fljótt og auðið er. Til að tryggja að svar berist skjótt er best að senda viðbrögð þín á ensku.
nl: Hartelijk dank voor uw feedback. Als uw feedback antwoord behoeft, neemt een lid van het Europeana-team zo snel mogelijk contact met u op. Voor een snellere reactie dient feedback in het Engels te worden aangeboden.
no: Tusen takk for tilbakemeldingen din. Hvis din tilbakemelding krever en respons vil et medlem av Europeana-teamet komme tilbake til deg så snart som mulig. For rask respons skal tilbakemelding sendes på engelsk.]

source: Keep me in touch with new developments to Europeana
ca: Informeu-me dels nous desenvolupaments d'Europeana
da: Hold mig underrettet om nyheder i Europeana
es: Quiero recibir información sobre las novedades en Europeana
is: Sendið mér upplýsingar um nýjungar í Europeana
nl: Houd mij op de hoogte van nieuwe ontwikkelingen binnen Europeana
no: Oppdater meg på ny utvikling av Europeana

source: User Conduct
ca: Conducta de l'usuari
da: Brugeradfærd
es: Conducta de usuario
is: Framkoma notanda
nl: Gebruikersgedrag
no: Brukeroppførsel
