Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: This Site may contain links to other web sites that are beyond our control. This privacy policy applies solely to the information you provide while visiting this Site. Other web sites to which you link may contain privacy policies that are different from this privacy policy.
ca: Aquest lloc pot contenir enllaços a altres llocs web que estan fora del nostre control. Aquesta política de privacitat s’aplica únicament a la informació que proporcioneu durant la vostra visita a aquest lloc. Altres llocs web als quals enllaceu poden contenir polítiques de privacitat que són diferents d’aquesta política de privacitat.
da: Dette site kan indeholde links til fremmede hjemmesider uden for vores kontrol. Denne politik om beskyttelse af personfølsomme oplysninger omfatter udelukkende de oplysninger, du giver, når du er inde på hjemmesiden. Andre forbundne websider kan have andre principper, der adskiller sig fra Europeana.eu.
es: Este sitio puede contener enlaces a otros sitios web que no están bajo nuestro control. Esta política de privacidad sólo se aplica a la información que los usuarios proporcionan mientras permanecen en nuestra web. Otras páginas web enlazadas pueden tener políticas de privacidad diferentes de la nuestra.
is: Þessi vefur kann að innhalda tengla í vefi sem eru ekki í okkar umsjá. Stefna okkar um friðhelgi einkalífs á því aðeins við um þær upplýsingar sem notendur gefa upp við heimsókn hingað. Aðrir vefir sem notendur heimsækja kunna að hafa stefnu um friðhelgi einkalífs sem er frábrugðin þessari.
nl: Deze website kan links bevatten naar andere websites die buiten ons beheer vallen. Dit privacybeleid is uitsluitend van toepassing op de informatie die u geeft als u deze website bezoekt. Andere websites waarnaar gelinkt wordt, kunnen een privacybeleid hebben dat hiervan afwijkt.
no: Dette nettstedet kan inneholde pekere til andre nettsteder som ligger utenfor vår kontroll. Denne personvernpolitikken gjelder ene og alene den informasjonen du gir oss mens du besøker dette nettstedet. Andre nettsteder som du måtte besøke kan ha personvernpolitikk som skiller seg fra denne personvernpolitikken.

source: The current privacy policy statement is in accordance with the Dutch Personal Data Protection Act (Wet Bescherming Persoonsgegevens).
ca: La declaració de política de privacitat actual està en conformitat amb la Llei de Protecció de Dades Neerlandesa (Wet Bescherming Persoonsgegevens).
da: Denne erklæring om beskyttelse af personfølsomme oplysninger er i overensstemmelse med hollandsk lov om beskyttelse af persondata (Wet Bescherming Persoonsgegevens).
es: La política de privacidad vigente está sujeta a la ley de protección de datos de Holanda (Wet Bescherming Persoonsgegevens).
is: Núverandi stefna um friðhelgi einkalífs er í samræmi við hollensk lög um persónuvernd (Wet Bescherming Persoonsgegevens).
nl: Het huidige privacybeleid is in overeenstemming met de Wet bescherming Persoonsgegevens (WBP).
no: Den gjeldende personvernerklæringen er i samsvar med nederlandsk lov om personvern. (Wet Bescherming Persoonsgegevens).

source: Any changes to Europeana.eu privacy policy will be published on this page.
ca: Es publicarà en aquesta pàgina qualsevol canvi a la política de privacitat d’Europeana.eu.
da: Enhver ændring af principperne om beskyttelse af personfølsomme oplysninger i Europeana.eu vil fremgå af denne side.
es: Cualquier cambio en la política de privacidad de Europeana.eu se publicará en esta página.
is: Allar breytingar á stefnu Europeana.eu um friðhelgi einkalífs verða birtar á þessari síðu.
nl: Alle wijzigingen met betrekking tot het Europeana.eu privacybeleid zullen worden bekendgemaakt op deze pagina.
no: Alle endringer i Europeana.eu sin personvernpolitikk vil bli publisert på denne siden.

source: Questions, Complaints, and Dispute Resolution
ca: Preguntes, queixes i solució de controvèrsies
da: Spørgsmål, klager og løsning af tvist
es: Preguntas, quejas y resolución de litigios
is: Spurningar, kvartanir og úrlausn ágreiningsmála
nl: Vragen, klachten en oplossing van geschillen
no: Spørsmål, klager, og løsning av tvister

source: By using our website you consent to the terms of the Privacy Statement hereby described. However, you have the right to prevent the use of your personal data for personalised services and marketing as well as to request not to be further contacted by us. If you wish to be informed about the personal data collected about you, or to have this data corrected or removed, or have any other question with regards to this statement, please contact
ca: En utilitzar el nostre lloc web doneu el vostre consentiment als termes de la present Declaració de Privacitat. No obstant això, teniu dret a impedir la utilització de les vostres dades personals per a serveis personalitzats i màrqueting, així com sol·licitar de no seguir en contacte amb nosaltres. Si voleu ser informat sobre les vostres dades personals recollides, o que aquestes es corregeixin o eliminin, o teniu alguna altra pregunta respecte a aquesta declaració, si us plau, poseu-vos en contacte amb Europeana.eu a
da: Ved brug af vores webside indvilliger man automatisk i den beskrevne erklæring om beskyttelse af personfølsomme oplysninger. Man har dog ret til at afvise brug af data til personlig service og marketing, såvel som man kan afvise yderligere henvendelser. Ønsker man oplysning om de personlige data, vi ligger inde med, korrektion eller fjernelse af disse data eller har yderligere spørgsmål til denne erklæring, kan vi kontaktes på
es: Al utilizar nuestro sitio web, se da por supuesto el consentimiento a la política de privacidad aquí especificada. Sin embargo, tiene derecho a impedir el uso de sus datos personales para los servicios personalizados y el marketing; así como a impedir que volvamos a contactarle. Si desea información sobre los datos personales que se recogen sobre usted, o bien quisiera corregirlos, eliminarlos, o bien tuviera cualquier otra pregunta respecto a nuestra política, por favor, póngase en contacto con
is: Með notkun á vefnum samþykkir þú þá skilmála sem lýst hefur verið í stefnu okkar um friðhelgi einkalífs. Hinsvegar er þér heimilt að gefa ekki upp persónubundnar upplýsingar fyrir sérsniðna þjónustu og markaðssetningu sem og að fara fram á það við okkur að ekki verði haft samband við þig framar. Óskir þú eftir nánari upplýsingum um það hvaða persónubundu upplýsingum er safnað um þig, vilt breyta þeim upplýsingum, láta fjarlægja þær, eða hefur einhverjar aðrar spurningar varðandi þessa stefnu, hafðu þá samband við okkur.
nl: Als u onze website gebruikt, gaat u akkoord met de voorwaarden van het hier omschreven privacybeleid. U heeft echter het recht het gebruik van uw persoonlijke gegevens voor gepersonaliseerde diensten en marketing te verhinderen, en het recht ons te verzoeken u niet verder te benaderen. Als u geïnformeerd wilt worden over de persoonlijke gegevens die over u zijn verzameld of als u deze gegevens wilt laten corrigeren of verwijderen, of als u een andere vraag met betrekking tot deze verklaring heeft, kunt u contact opnemen met
no: Ved å benytte vårt nettsted aksepterer du betingelsene i vår personvernerklæring som er beskrevet her. Du har imidlertid rett til å hindre bruk av dine personlige data til personrettete tjenester og markedsføring, så vel som å be om at vi ikke tar ytterligere kontakt med deg. Dersom du ønsker å bli informert om de personlige data vi har samlet om deg, eller ønsker å få disse data korrigert eller slettet, eller har andre spørsmål angående denne personvernerklæringen, vennligst ta kontakt med Europeana.eu på adressen

source: Date of creation of the Privacy Statement
ca: Data de creació de la Declaració de Privacitat
da: Erklæringen om beskyttelse af personfølsomme oplysninger er udfærdiget
es: Fecha de creación de la Política de Privacidad
is: Stefnan um friðhelgi einkalífs var samþykkt
nl: Datum opstelling van de privacyverklaring
no: Denne personvernerklæringen ble laget

source: September
ca: Setembre
es: Septiembre

source: Last amendment
ca: Darrera modificació
da: Seneste ændring
es: Última modificación
is: Síðast breytt
nl: Laatste aanpassing
no: Siste endring

source: Feedback Form [title may differ in different languages]
ca: Formulari de comentaris
da: Feedback-formular
es: Formulario de opinión [el título puede variar en los distintos idiomas]
is: Fyrirspurnareyðublað
nl: Feedback formulier
no: Tilbakemeldingsskjema [titltel kan avvike på ulike språk]

source: If you encounter any problem using this site or wish to make general comments/suggestions, please use this
ca: Si trobeu qualsevol problema en utilitzar aquest aquest lloc web, o voleu fer comentaris i/o suggeriments generals, utilitzeu, si us plau, aquest
da: Skulle der opstå problemer på denne side, eller ønsker du at indgive kommentarer eller forslag, kan du bruge denne
is: Ef þú lendir í vandræðum við notkun þessa vefs eða vilt senda okkur almennar athugasemdir/tillögur notaðu þá þetta
no: Hvis du støter på noen problemer når du bruker dette nettstedet eller ønsker å komme med generelle kommentarer / forslag, vennligst bruk dette

source: contact form
ca: formulari de contacte
da: formular
es: Formulario de contacto
is: fyrirspurnareyðublað
no: kontaktskjemaet

source: All of our online forms that require you to enter personal information are designed to meet privacy requirements. This privacy policy provides further details.
ca: Tots els nostres formularis en línia que requereixen que introduïu informació personal estan dissenyats per satisfer els requisits de privacitat. A la política de privacitat trobareu més detalls.
da: Alle online-formularer, der kræver personlige oplysninger, opfylder kravene til aftalerne om personlig diskretion. Denne politik om beskyttelse af persondata giver yderligere oplysninger.
es: Todos nuestros formularios online que precisan la introducción de información personal están diseñados para respetar la privacidad de los usuarios. Nuestra política de privacidad proporciona más detalles al respecto.
is: Öll eyðublöð þar sem óskað er eftir persónulegum upplýsingum eru hönnuð samkvæmt kröfum um friðhelgi einkalífs. Frekari upplýsingar er að finna í stefnu okkar um friðhelgi einkalífs.
nl: Al onze online formulieren waarop u persoonlijke informatie dient te geven zijn ontworpen om aan privacybehoeften tegemoet te komen. Deze privacyverklaring biedt meer informatie.
no: Alle våre onlineskjemaer som ber deg legge inn personlig informasjon er utformet slik at de oppfyller krav til personvern.

source: Europeana - Terms and Policies
ca: Europeana - Condicions i Polítiques
da: Europeana - Vilkår og politikker
es: Europeana - Condiciones y políticas
is: Europeana - Notkunarskilmálar og stefna
nl: Europeana - voorwaarden en beleid
no: Europeana - Vilkår og Policies

source: Europeana Terms and Policies
ca: Condicions i polítiques d'Europeana
da: Europeana Vilkår og politikker
es: Condiciones y políticas de Europeana
is: Notkunarskilmálar og stefna Europeana
nl: Voorwaarden en beleid Europeana
no: Europeana Vilkår og Policies

source: In this section of the Europeana website you will find an overview of our Terms and Policies. These are divided into three subsections: 'Using Our data', 'Contributing data' and 'Our Policies':
ca: En aquesta secció del web d'Europeana trobareu un resum de les nostres condicions i polítiques. Es divideixen en tres parts: 'Ús de les nostres dades "," "Contribució de dades" i " Les nostres polítiques":
da: På Europeanas hjemmeside præsenteres her et overblik over vore "Vilkår og politikker". De er inddelt i tre underpunkter: "Brug af vore data", "Databidrag" og "Vore politikker":
es: En este apartado del sitio web de Europeana encontrará una síntesis sobre nuestras condiciones y políticas. Éstas se dividen en tres subapartados: "utilización de nuestros datos", "contribución de datos" y "nuestras políticas"
is: Í þessum hluta Europeana finnur þú yfirlit yfir notkunarskilmála og stefnu okkar. Þau skiptast í þrjá hluta: „Að nota gögnin okkar“, „Að senda okkur gögn“ og „Stefna okkar“:
nl: Op deze pagina van de Europeana website vindt u een overzicht van onze voorwaarden en ons beleid. Deze zijn onderverdeeld in drie secties: 'Gebruik van onze data', 'Bijdragen van data' en 'Ons beleid'.
no: I denne seksjonen av Europeanas websider finner du en oversikt over våre Vilkår og Policies. Disse er delt i tre underseksjoner: 'Bruk av våre data', 'Databidrag' og 'Våre Policies':

source: Using Our data
ca: Ús de les nostres dades
da: Brug af vore data
es: Utilización de nuestros datos
is: Að nota gögnin okkar
nl: Gebruik van onze data
no: Bruk av våre data

source: provides you with the Terms of Use and Guidelines for using the data published on Europeana.eu.
ca: us proporciona les condicions d'ús i directrius per utilitzar les dades publicades a Europeana.eu
da: anfører Brugervilkår og retningslinjer for brugen af de data, der lægges frem på Europeana.eu.
es: proporciona una visión sobre las condiciones y directrices de uso de los datos publicados en Europeana.eu
is: inniheldur notkunarskilmála og leiðbeiningar um notkun þeirra gagna sem hægt er að finna á Europeana.eu.
nl: geeft u de gebruiksvoorwaarden en -richtlijnen voor het gebruiken van de op Europeana.eu gepubliceerde metadata.
no: gir deg vilkår for bruk og retningslinjer for bruk av data publisert på Europeana.eu.

source: governs what you can or cannot do with the metadata and previews that are published on Europeana.eu, with seperate
ca: regula el que es pot o no es pot fer amb les metadades i previsualitzacions que es publiquen a Europeana.eu, a banda de les
da: afgør hvad man har lov til eller ikke har lov til at foretage sig med de metadata eller visninger, der er fremlagt på Europeana.eu med separate
es: rigen lo que puede y no puede hacer con los metadatos y previsualizaciones que se publican en Europeana.eu, con independencia de las
is: ræður því hvað þú mátt og mátt ekki gera með lýsigögn og forskoðanir sem er að finna á Europeana.eu með sérstökum
nl: handelt over wat u wel en niet kunt doen met de op Europeana.eu gepubliceerde metadata en previews, met aparte
no: definerer hva du kan og ikke kan gjøre med de metadata og forhåndsvisninger som er publisert på Europeana.eu, med separate

source: Terms of Use for the Europeana API
ca: Condicions d'ús de l'API d'Europeana
da: Brugervilkår for en Europeana API
es: Condiciones de uso para la API de Europeana
is: notkunarskilmálum fyrir forritunarviðmót Europeana
nl: gebruiksvoorwaarden voor de Europeana API
no: Vilkår for bruk av Europeana API

source: Europeana publishes guidelines for working with
ca: Europeana publica directrius per treballar amb les
da: Europeana offentliggør retningslinjer for arbejdet med
es: Europeana publica las directrices para trabajar con
is: Europeana gefur út leiðbeiningar um notkun
nl: Europeana publiceert richtlijnen voor het werken met
no: Europeana publiserer retningslinjer for arbeid med

source: Europeana metadata
ca: metadades d'Europeana
da: Europeanas metadata
es: Los metadatos de Europeana
is: lýsigagna Europeana

source: as well as for using digital reproductions of
ca: així com per utilitzar les reproduccions digitals de
da: såvel som til brug for digitale reproduktioner af
es: así como para la utilización de reproducciones digitales de
is: og fyrir notkun stafrænna endurgerða
nl: en voor het gebruik van digitale reproducties van
no: så vel som bruk av digitale reproduksjoner av

source: Public Domain works that you find via Europeana.
ca: les obres en domini públic que trobeu via Europeana.
da: værker, du finder i Åbent Forum via Europeana.
es: las obras de dominio público que encontrará a través de Europeana
is: verka í almenningi sem þú getur fundið í gegnum Europeana.
nl: materiaal uit het Publiek Domein die u via Europeana vindt.
no: Objekter fri for rettighetsbegrensninger som du finner via Europeana.

source: Additionally we provide a list of
ca: Addicionalment, proporcionem una llista de
da: Ydermere tilbyder vi en liste over
es: Además le proporcionamos una lista
is: Við gefum líka upp lista yfir
nl: Bovendien bieden wij een lijst van
no: Videre tilbyr vi en liste med

source: data sources that Europeana uses
ca: fonts de dades que utilitza Europena
da: datakilder, som Europeana benytter
es: de las fuentes de datos que utiliza Europeana
is: gagnalindir sem Europeana notar
nl: data-bronnen die Europeana gebruikt
no: data kilder som Europeana bruker

source: to enrich the metadata provided by our data providers
ca: per a enriquir les metadades que han lliurat els nostres proveïdors de dades
da: for at højne metadata, der er stillet til rådighed af vore bidragydere
es: para enriquecer los metadatos que facilitan nuestros proveedores de datos
is: til að auðga lýsigögnin frá efnisveitum okkar
nl: voor de verrijking van de door onze data-leveranciers geleverde metadata
no: for å berike de metadata som våre datatilbydere stiller til rådighet

source: Contributing data
ca: Contribució de dades
da: Yderligere data
es: Contribución de datos
is: Að senda inn gögn
nl: Bijdragen data
no: Bidra med data

source: provides terms that ensure that Europeana can combine objects and data provided by individual users with the rest of the Europeana metadata
ca: proporciona les condicions que asseguren que Europeana pot combinar objectes i dades proporcionades per usuaris individuals amb la resta de les metadades d'Europeana
da: anfører vilkår, der sikrer, at Europeana kan kombinere objekter og data, stillet til rådighed af individuelle brugere med Europeanas øvrige metadata.
es: proporciona las condiciones que garantizan que Europeana puede combinar los objetos y los datos proporcionados por los distintos usuarios con el resto de metadatos de Europeana
is: lýsir þeim skilyrðum sem tryggja Europeana leyfi til að setja hluti og gögn sem notendur senda inn saman við önnur lýsigögn Europeana
nl: biedt voorwaarden die ervoor zorgen dat Europeana objecten en data van individuele gebruikers gecombineerd kunnen worden met de rest van de Europeana metadata
no: setter vilkår som sikrer at Europeana kan kombinere objekter og data gitt av individuelle brukere med resten av Europeanas metadata

source: The Europeana Data Exchange Agreement
ca: L'Acord d'Intercanvi de Dades d'Europeana
da: Europeanas aftale vedrørende dataudveksling (The Europeana Data Exchange Agreement)
es: El acuerdo para el intercambio de datos de Europeana
is: Gagnaskiptisamningur Europeana
nl: De Europeana Data Exchange Agreement
no: Europeanas datautvekslingsavtale

source: governs the relationship between Europeana and the institutional data providers. The
ca: regula la relació entre Europeana i els proveïdors de dades institucionals.
da: fastlægger forholdet mellem Europeana og institutionelle bidragydere.
es: rige la relación entre Europeana y los proveedores de datos institucionales. Las
is: gildir um tengsl Europeana og þeirra stofnana sem leggja til efni.
nl: betreft de relatie tussen Europeana en de institutionele data-leveranciers. De
no: regulerer forholdet mellom europeana og de institusjonelle datatilbyderne.

source: terms for user contributions
ca: les condicions per a les contribucions d'usaris
da: Vilkårene for brugerbidrag
es: condiciones para las contribuciones de los usuarios
is: Skilmálar um framlög notenda
nl: voorwaarden voor bijdragen van gebruikers
no: Vilkårene for brukerbidrag

source: governs the terms on which users contribute data to Europeana
ca: regulen els termes en els quals els usuaris proporcionen dades a Europeana
da: fastlægger vilkårene for brugeres bidrag til Europeana
es: rige los términos bajo los cuales los usuarios contribuyen datos a Europeana
is: gilda um skilyrði framlaga notenda til Europeana
nl: betreffen de voorwaarden waaronder gebruikers data bijdragen aan Europeana
no: regulerer vilkårene for brukeres bidrag til Europeana

source: contains Europeana's policies
ca: conté les polítiques d'Europeana
da: og omfatter Europeanas forskellige politikker
es: contiene las políticas de Euroepana
is: inniheldur stefnu Europeana
nl: beschrijft het beleid van Europeana
no: inneholder Europeanas policies

source: The
ca: La política
da: Vores politik vedrørende personlige oplysninger
es: La
nl: Het
no: Den

source: policy details how we treat personal information that we have collected from our users. The
ca: detalla com tractem la informació personal que recollim dels nostres usuaris.
da: redegør for, hvordan vi behandler den personlige information, vi har indhentet fra vore brugere.
es: política detalla cómo se trata la información personal que se ha recopilado de nuestros usuarios. La
is: Stefnan lýsir því hvernig við förum með persónulegar upplýsingar sem við söfnum um notendur okkar.
nl: beleid behandelt de wijze waarop we omgaan met persoonlijke gegevens, verkregen van onze gebruikers. Het
no: policy styrer hvordan vi håndterer personlig informasjon som vi har samlet inn fra våre brukere.

source: policy describes Europeana's policy for providing information in a users own language and
ca: descriu la política d'Europeana de proporcionar la informació als usuaris en la seva pròpia llengua i
da: Vores sprogpolitik beskriver Europeanas politik vedrørende fremlæggelsen af information på en brugers eget sprog og
es: política describe la política de Europeana para proporcionar información en el idioma del usuario y
is: Stefnan lýsir stefnu Europeana um aðgang notenda að upplýsingum á eigin tungumáli og
nl: beleid beschrijft het beleid van Europeana aangaande het leveren van infomratie in de taal van de gebruiker, en
no: policien beskriver Europeanas policy om å informasjon på brukerens eget språk og

source: describes Europeana's aim to provide functionality and content that is universally accessible. In this section you will also find the
ca: descriu l'objectiu d'Europeana de proporcionar funcionalitats i contingut universalment accessible. En aquesta secció trobareu la
da: indholdspolitikken beskriver Europeanas hensigt om at tilbyde funktionalitet og indhold, der er almindeligt tilgængeligt. Her vil man ligeledes finde
es: describe el objetivo de Europeana de proporcionar funcionalidad y contenido que sean universalmente accesibles. En este apartado encontrará además
is: lýsir því markmiði Europeana að veita aðgang að virkni og innihaldi á aðgengilegan hátt fyrir alla. Í þessum hluta finnur þú líka
nl: beschrijft het streven van Europeana naar het bieden van universeel toegankelijke functionaliteit en content. Op deze pagina vindt u ook de
no: beskriver europeanas mål om a tilby funksjonalitet som er universelt tilgjengelig. I denne seksjonen vil du også finne

source: Europeana Public Domain Charter
ca: Carta del Domini Públic d'Europeana
da: Fundats for Europeanas Åbent Forum (Europeana Public Domain Charter)
es: la carta sobre el dominio público de Europeana
is: Almenningssáttmála Europeana
nl: Europeana Handvest Publiek Domein
no: Europeanas charter for materiale som ikke er rettighetsbelagt

source: that explains Europeana's contribution to strengthening the digital Public Domain
ca: que explica la contribució d'Europeana per reforçar el domini públic digital
da: der redegør for Europeanas bidrag til en styrkelse af det digitale Åbent Forum
es: que explica la contribución de Europeana en lo que al refuerzo del dominio público digital se refiere
is: sem útskýrir aðgerðir Europeana til að efla hinn stafræna almenning
nl: waarin Europeana's bijdrage aan het versterken van het digitale Publiek Domein uitgelegd wordt
no: som forklarer Europeanas bidrag for å styrke det digitale omraådet for materiale som har falt i det fri
