Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: I understand that My Europeana gives me the opportunity to create tags for any item I wish. I agree that I will not create any tags that could be considered libelous, harmful, threatening, unlawful, defamatory, infringing, abusive, inflammatory, harassing, pornographic, obscene, fraudulent, invasive of privacy or publicity rights, hateful, or racially, ethnically or otherwise objectionable. By clicking this box I agree to abide by this agreement, and understand that if I don't my membership of My Europeana will be terminated. CLICK TO AGREE
ca: Entenc que La Meva Europeana em dóna l'oportunitat de crear etiquetes a qualsevol ítem. Estic d'acord en no crear etiquetes que puguin ser considerades difamatòries, perjudicials, amenaçadores, il·legals, abusives, infamatòries, il·lícites, assetjadores, pornogràfiques, obscenes, fraudulentes, que envaeixin la privacitat o els drets de publicitat, odioses, racials o ètniques o de qualsevol mena que puguin ser objectables. En fer clic en aquesta casella accepto complir aquest acord, i entenc que si no ho faig, la meva condició de membre de La Meva Europeana es donarà per finalitzada. FEU CLIC PER ACCEPTAR
da: Jeg har forstået, at Europeana giver mig mulighed for at afmærke de genstande, jeg ønsker. Jeg erklærer mig indforstået med, at jeg ikke vil tilføje søgeord, der på nogen måde er eller kan opfattes som ærekrænkende, skadelige, truende, ulovlige, injurierende, rettighedskrænkende, fornærmende, provokerende, chikanerende, pornografiske, uanstændige, svigagtige, overtræder privat eller offentlig ret, hadefulde, diskriminerende, umoralske eller på anden måde stødende eller forkastelige. Jeg er hermed indforstået med at rette mig efter denne erklæring og forstår, at jeg i modsat fald udelukkes fra Mit Europeana. KLIK HER FOR AT BEKRÆFTE
es: Entiendo que Europeana me da la oportunidad de crear etiquetas para cualquier objeto. Acepto no crear ninguna etiqueta que pueda considerarse calumniosa, dañina, amenazadora, ilegal, difamatoria, infractora, abusiva, subversiva, hostigadora, pornográfica, obscena, fraudulenta, invasiva de los derechos de intimidad o publicidad, de mala fe, o cuestionable desde el punto de vista racial, étnico u otros. Haciendo clic aquí acepto atenerme a este acuerdo, y entiengo que en caso contrario se rescindirá mi participación en Mi Europeana. HAGA CLIC PARA ACEPTAR
is: Ég geri mér grein fyrir að Mitt Europeana gefur mér kost á að merkja hvaða hlut sem er. Ég samþykki að búa ekki til merki sem líta má á sem róg, skaðlegar, hótandi, ólöglegar, ærumeiðandi, yfirgangssamar, móðgandi, æsandi, ögrandi, klámfengin, ruddaleg, sviksamleg, í bága við friðhelgi einkalífs eða útgáfurétt, hatursfull eða sýni uppruna eða kynþætti óvirðingu. Með því að smella á þennan reit samþykki ég að fylgja þessu samkomulagi og geri mér grein fyrir að geri ég það ekki mun aðild minni að Mínu Europeana verða sagt upp. Smelltu hér til að samþykkja.
nl: Ik begrijp dat Mijn Europeana mij de mogelijkheid biedt tags te creëren voor ieder gewenst item. Ik ga ermee akkoord dat ik geen tags zal creëren die beschouwd zouden kunnen worden als lasterlijk, schadelijk, bedreigend, onwettig, smadend, schendend, beledigend, opruiend, treiterend, pornografisch, onzedelijk, frauduleus, de privacy- of publiciteitsrechten schendend, kwaadaardig, of racistisch of vanuit een etnisch of ander oogpunt aanstootgevend. Door het aanklikken van deze knop verklaar ik dat ik mij zal houden aan deze overeenkomst en ik begrijp dat als ik dat niet doe, mijn lidmaatschap van Mijn Europeana zal worden beëindigd. AANKLIKKEN OM AKKOORD TE GAAN
no: Jeg er inneforstått med at Mitt Europeana gir meg muligheter til å tagge et hvert objekt. Jeg vil ikke generere noen tag som kan oppfattes som injurierende, skadelige, truende, ulovlige, nedsettende, støtende, oppviglerske, pornografiske, obskøne, svindlende, invaderende i privatrettslig eller offentlig forstand, hatefulle, eller rasistiske, etniske eller på annet vis anstøtende. Gjennom å klikke på denne boksen sier jeg meg enig i å følge disse reglren, og er inneforståått med at brudd kan avslutte mitt medlemskap i Mitt uropeana. KLIKK FOR Å GODTA

source: First name
ca: Nom
da: Fornavn
es: Nombre
is: Fornafn
nl: Voornaam
no: Fornavn

source: Last name
ca: Cognom
da: Efternavn
es: Apellido
is: Eftirnafn
nl: Achternaam
no: Siste endring

source: To make optimal use of this website you need to have JavaScript activated
ca: Per a un ús òptim d'aquest lloc web cal tenir JavaScript activat
da: Optimal brug af denne webside kræver JavaScript
es: Para un uso óptimo de este sitio web necesita tener JavaScript activado
is: Til að nýta alla virkni vefjarins þarft þú að heimila notkun JavaScript í vafranum
nl: Om optimaal gebruik te kunnen maken van deze website, dient JavaScript op uw computer geactiveerd te zijn.
no: Best bruk av dette nettstedet fordrer bruk av Javaskript

source: Storyline and credits
ca: Guió i crèdits
da: Indhold og kreditering
es: Argumento y créditos
is: Söguþráður og framlög
nl: Storyline en credits
no: Storyline og kredittering

source: Check the FAQs - they may cover your feedback
ca: Comproveu les PMF - poden donar resposta a les vostres consultes
da: Se under ofte stilllede spørgsmål. De dækker måske allerede din feedback
es: Revise las Preguntas frecuentes - pueden responder a su consulta
is: Athugaðu Algengar spurningar – þær gætu átt við þínar athugasemdir
nl: Bekijk de lijst met veelgestelde vragen - wellicht omvat deze uw feedback
no: Sjekk FAQ - dine spørsmål kan være besvart der

source: Communities
ca: Comunitats
da: Interessegrupper
es: Comunidades
is: Hópar
no: Fellesskap

source: ThoughtLab
ca: Laboratori d'idees
es: Laboratorio de ideas

source: Choose a language
ca: Escolliu una llengua
da: Vælg et sprog
es: Elija un idioma
is: Veldu tungumál
nl: Kies een taal
no: Velg språk

source: Select language
ca: Escolliiu una llengua
da: Vælg sprog
es: Seleccione un idioma
is: Velja tungumál
nl: Selecteer een taal
no: Velg språk

source: This is Europeana
ca: Utilitzar Europeana
da: Her er Europeana
es: Esto es Europeana
is: Þetta er Europeana
nl: Dit is Europeana
no: Bruke Europeana

source: a place for inspiration and ideas. Search through the cultural collections of Europe, connect to other user pathways and share your discoveries.
ca: un lloc per a la inspiració i les idees. Cerqueu entre col·leccions culturals d'Europa, connecteu-vos als recorreguts d'altres usuaris i compartiu els vostres descobriments.
da: et sted at hente inspiration og ideer. Søg i Europas kultursamlinger, se hvad andre har fundet og del dine egne opdagelser.
es: un lugar para la inspiración y las ideas. Busque en las colecciones culturales europeas, conecte con las experiencias de otros usuarios y comparta sus descubrimientos.
is: staður fyrir hugljómun og hugmyndir. Leitaðu í menningarsöfnum Evrópu, hafðu samband við aðra notendur og deildu með þeim því sem þú finnur.
nl: een plaats voor inspiratie en ideeën. Doorzoek de culturele collecties van Europa, volg de paden van andere gebruikers en deel uw ontdekkingen.
no: et sted for inspirasjon og ideer. Søk i de kulturelle samlingene i Europa, finn nye brukerveier og del dine funn

source: Find out more
ca: Més informació
da: Flere oplysninger
es: Más información
is: Meiri upplýsingar
nl: Ontdek meer
no: Finn ut mere

source: Search
ca: Cercar
da: Søgning
es: Buscar
is: Leita
nl: Zoek
no: Søk

source: Reset
ca: Reinicialitzar
da: Genskab
es: Borrar
is: Hreinsa

source: Previous
ca: Anterior
da: Tidligere
es: Anterior
is: Fyrra
nl: Vorige
no: Forrige

source: Next
ca: Següent
da: Næste
es: Siguiente
is: Næsta
nl: Volgende
no: Neste

source: Advanced search
ca: Cerca avançada
da: Avanceret søgning
es: Búsqueda avanzada
is: Ítarleit
nl: Uitgebreid zoeken
no: Avansert søk

source: Hide advanced search
ca: Amagar cerca avançada
da: Skjul avanceret søgning
es: Ocultar búsqueda avanzada
is: Fela ítarleit
nl: Verberg uitgebreid zoeken
no: Avansert søk

source: and
ca: i
da: og
es: y
is: og
nl: en
no: Polen

source: or
ca: o
da: eller
es: o
is: eða
nl: of
no: eller

source: not
ca: no
da: ikke
es: no
is: ekki
nl: niet
no: innebærer ikke

source: Any field
ca: Qualsevol camp
da: Alle emner
es: Todos los campos
is: Öll svið
nl: Alle velden
no: Alle felt

source: Share your ideas
ca: Compartiu idees
da: Videresend dine ideer
es: Comparta ideas
is: Deildu hugmyndum þínum
nl: Deel uw ideeën
no: Del dine ideer

source: Tagging
ca: Etiquetatge
da: Søgeord
es: Etiquetas
is: Tilvísanir

source: Send us feedback
ca: envieu-nos comentaris
da: Send feedback til os
es: Envíe sus comentarios
is: Sendu okkur athugasemdir
nl: feedback sturen
no: send oss tilbakemelding

source: People are currently thinking about
ca: La gent pensa en
da: For øjeblikket diskuterer andre
es: Otros están ahora pensando en…
is: Núna hugsa menn einkum um
nl: Mensen denken momenteel aan
no: Folk tenker for tiden på

source: Timeline navigator
ca: Navegador cronològic
da: Følg tidslinje
es: Navegador de cronología
is: Vafra með tímaás
nl: Tijdlijnnavigatie
no: Tidslinjenavigator

source: Browse through time
ca: A través del temps
da: Søg gennem tid
es: Buscar en el tiempo
is: Í tímans rás
nl: Blader door de tijd
no: Browse i tidslinje

source: From our partner museums, archives, libraries and audio-visual collections
ca: Dels nostres socis (museus, arxius, biblioteques i col·leccions audiovisuals)
da: Fra vores partnere blandt museer, arkiver, biblioteker og lyd- og billedsamlinger
es: De los participantes: museos, archivos, bibliotecas y colecciones audiovisuales
is: Frá samstarfsaðilum okkar, listasöfnum, skjalasöfnum, minjasöfnum, bókasöfnum og tón- og myndsöfnum
nl: Van onze partners - musea, archieven, bibliotheken en audiovisuele collecties.
no: Fra våre partner-museer, -arkiver, -biblioteker og -audiovisuelle samlinger

source: About us
ca: Qui som
da: Om Europeana
es: Acerca de Nosotros
is: Um okkur
nl: Over ons
no: Om oss

source: Using Europeana
ca: Utilitzar Europeana
da: Brugen af Europeana
es: Uso de Europeana
is: Notkun Europeana
nl: Europeana gebruiken
no: Bruke Europeana

source: Sitemap
ca: Mapa del web
da: Sideoversigt
es: Mapa del Sitio
is: Veftré
no: Nettstedkart

source: Terms and conditions
ca: Termes i condicions
da: Vilkår og betingelser
es: Términos y condiciones
is: Skilyrði
nl: Bepalingen en voorwaarden
no: Betingelser og vilkår

source: Language policy
ca: Política sobre llengües
da: Sprogpolitik
es: Política lingüística
is: Tungumálastefna
nl: Taalbeleid
no: Språkpolitikk

source: Contact us
ca: Contacteu-nos
da: Kontakt os
es: Contacte con nosotros
is: Hafa samband
nl: Contact
no: Kontakt oss

source: co-funded by the European Union
ca: cofinançat per la Unió Europea
da: medfinansieret af Den Europæiske Union
es: cofinanciado por la Unión Europea
is: að hluta kostað af Efnahagsbandalaginu
nl: mede-gefinancierd door de Europese Unie
no: del-finansiert av Den Europeiske Union

source: Europeana think culture
ca: Europeana pensa cultura
da: Europeana - indtænk kultur
es: Europeana pensar la cultura
is: Europeana menning í fyrirrúmi
nl: Europeana denk cultuur
no: Europeana tenk kultur

source: Click here to return to the Europeana homepage
ca: Feu clic aquí per tornar a la pàgina principal d'Europeana
da: Klik her for at vende tilbage til Europeanas hjemmeside
es: Haga clic aquí para volver a la página de Europeana
is: Smelltu hér til að fara aftur á upphafssíðu Europeana
nl: Klik hier om terug te keren naar de Europeana homepage
no: Klikk her for å gå tilbake til Europeanas hjemmeside

source: Refine your results
ca: Afinar els resultats
da: Præcisér dine resultater
es: Acote sus resultados
is: Þrengdu niðurstöðurnar
nl: Verfijn uw zoekresultaten
no: Avgrens resultatene

source: By language of description
ca: Per llengua de descripció
da: Efter sprog
es: Por idioma de la descripción
is: Eftir tungumáli lýsingar
nl: Naar taal beschrijving
no: med beskrivelsens språk

source: By providing country
ca: Per país proveïdor
da: Efter bidragyders land
es: Por país proveedor
is: Eftir landi gagnaveitu
nl: Naar land
no: med tilbyderland

source: By year
ca: Per any
da: Efter årstal
es: Por año
is: Eftir ári
nl: Naar jaar
no: med år

source: By user tag
ca: Per etiqueta d'usuari
da: Efter bruger-tag
es: Por etiqueta de usuario
is: Eftir merki notanda
nl: Op gebruikerstag
no: via brukertags

source: By type
ca: Per tipus
da: Efter art
es: Por tipo
is: Eftir tegund
nl: Op type
no: Etter type

source: By media type
ca: Per tipus
da: Efter medie
es: Por tipo de material
is: Eftir miðli
nl: Op mediatype
no: Etter medietype

source: Actions
ca: Accions
da: Handlinger
es: Abolición
is: Aðgerðir
nl: Acties
no: Handlinger

source: Save this search
ca: Guardar una cerca
da: Gem denne søgning
es: Guardar esta búsqueda
is: Vista þessa leit
nl: Deze zoekopdracht opslaan
no: Lagre dette søket

source: Search saved
ca: Cerca guardada
da: Søgning gemt
es: Búsqueda guardada
is: Leit vistuð
nl: Zoekopdracht opgeslagen
no: Søk lagret

source: Saving search failed
ca: Error en guardar la cerca
da: Gem søgning mislykkedes
es: Fallo en la grabación de la búsqueda
is: Vistun leitar mistókst
nl: Zoekopdracht opslaan mislukt
no: Lagring av søk feilet

source: You have searched for
ca: Heu cercat per
da: Du søgte
es: Usted ha buscado por
is: Þú leitaðir að
nl: U heeft gezocht naar
no: Du har søkt på

source: Matches for
ca: Coïncidències
da: Beslægtet søgning
es: este formulario
is: Niðurstöður fyrir
nl: Resultaten voor
no: dette skjemaet

source: You are viewing related items
ca: Esteu visualitzant ítems relacionats
da: Beslægtede referencer
es: Se muestran los elementos relacionados
is: Þú ert að skoða tengd eintök
nl: U bekijkt soortgelijke items
no: Du ser relatert innhold

source: All
ca: Tots
da: Alle
es: Todo
is: Allt
nl: Alles
no: Alle

source: Text
ca: Textos
da: Tekst
es: Textos
is: Texti
nl: Tekst
no: Tekster

source: Image
ca: Imatges
da: Billede
es: Imágenes
is: Mynd
nl: Afbeeldingen
no: Bilder

source: Video
ca: Vídeo
es: Vídeos
is: Kvikmynd

source: Sound
ca: So
da: Lyd
es: Sonidos
is: Hljóð
nl: Geluid
no: Lyd

source: List view
ca: Visualització en forma de llista
da: Oversigt over liste
es: Proporcionar Contenido
is: Listasýn
nl: Lijstweergave
no: Listevisning

source: #Table view
ca: #Visualització de taula
da: #Oversigt
es: Cronología
is: #Töflusýn
nl: Tabelweergave
no: # Tabellvisning

source: Page
ca: Pàgina
da: Side
es: página
is: Síða
nl: pagina
no: side

source: of
ca: de
da: af
es: de
is: af
nl: van
no: av

source: Click here for previous page of results
ca: Feu clic aquí per anar a la pàgina anterior de resultats
da: Klik for forrige resultatliste
es: pinche aquí para ir a los resultados de la página siguiente
is: Smelltu hér til að skoða fyrri niðurstöður
nl: Klik hier voor vorige pagina zoekresultaten
no: Klikk her for forrige side med resultater

source: Click here for next page of results
ca: Feu clic aquí per anar a la pàgina següent de resultats
da: Klik for næste resultatliste
es: pinche aquí para ir a los resultados de la página siguiente
is: Smelltu hér til að sjá næstu niðurstöður
nl: Klik hier voor volgende pagina zoekresultaten
no: Klikk her for neste resultatside

source: Print this page
ca: Imprimir una pàgina
da: Udskriv denne side
es: Imprimir esta página
is: Prenta þessa síðu
nl: Print deze pagina
no: Skriv ut denne siden

source: Click for more information
ca: Feu clic per més informació
da: Klik for yderligere oplysninger
es: Haga clic aquí para obtener más información
is: Smelltu til að fá meiri upplýsingar
nl: Klik voor meer informatie
no: Klikk her for mere informasjon

source: No items found
ca: No s'han trobat ítems
da: Ingen referencer fundet
es: No se encuentran resultados
is: Engin gögn fundust
nl: Geen items gevonden
no: Ingen objekter funnet

source: Related content
ca: Contingut relacionat
da: Beslægtet indhold
es: Contenido relacionado
is: Tengt efni
nl: Soortgelijke inhoud
no: Relatert innhold

source: See all related items
ca: Veure tots els ítems relacionats
da: Se alle lignende referencer
es: Ver todos los elementos relacionados
is: Sjá allt tengt efni
nl: Bekijk alle soortgelijke items
no: Se alle relaterte objekter

source: User tags
ca: Etiquetes d'usuaris
da: Bruger-tag
es: Utilice el enlace de la
is: Merki notenda
nl: Gebruikerstags
no: Bruk

source: Add a tag
ca: Afegir una etiqueta
da: Tilføj et tag
es: Añadir etiqueta
is: Bæta við merki
nl: Een tag toevoegen
no: Legg til en tag

source: Add
ca: Afegir
da: Tilføj
es: Añadir
is: Bæta við
nl: Toevoegen
no: Legg til

source: Tag added
ca: Etiqueta afegida
da: Søgeord tilføjet
es: Fallo al añadir etiqueta
is: Merki hefur verið bætt við
nl: Tag toegevoegd
no: Tag lagt til

source: Tag addition failed
ca: Error en afegir una etiqueta
da: Tilføjelse af tag mislykkedes
es: Fallo al añadir etiqueta
is: Það mistókst að bæta merki við
nl: Tag toevoegen mislukt
no: Tag kunne ikke legges til

source: Share with a friend
ca: Compartir amb un amic
da: Del med en ven
es: Compartir con un amigo
is: Deila með vini
nl: Deel met een vriend
no: Del med en venn

source: Email address
ca: Adreça de correu electrònic
da: E-mail-adresse
es: Dirección de correo electrónico
is: Netfang
nl: E-mailadres
no: Emailadresse

source: Email sent
ca: Correu electrònic enviat
da: E-mail sendt
es: Dirección de correo electrónico
is: Tölvupóstur hefur verið sendur
nl: E-mail verzonden
no: E-post sendt

source: Email could not be sent
ca: No s'ha pogut enviar el correu electrònic
da: E-mail kunne ikke sendes
es: El correo no pudo ser enviado
is: Ekki var hægt að senda tölvupóst
nl: E-mail kan niet worden verzonden
no: Email kunne ikke sendes

source: Send
ca: Enviar
es: Sonidos
is: Senda
nl: Verzenden
no: Lyd

source: Save to My Europeana
ca: Guardar a La Meva Europeana
da: Gem i Mit Europeana
es: Guardar en Mi Europeana
is: Vista í Mitt Europeana
nl: Opslaan in Mijn Europeana
no: Lagre i Mitt Europeana

source: Item saved
ca: Ítem guardat
da: Søgning gemt
es: Búsqueda guardada
is: Efni hefur verið vistað
nl: Object opgeslagen
no: Element lagret

source: Save item failed
ca: Error en guardar l'ítem
da: Reference kunne ikke gemmes
es: Fallo al guardar el objeto
is: Vistun gagna mistókst
nl: Opslaan object mislukt
no: Lagring av objektet feilet

source: Error details
ca: Detalls de l'error
da: Oplysning om fejltype
es: Detalles del error
is: Upplýsingar um villu
nl: Fout details
no: Ytterligere detaljer

source: Return to results
ca: Tornar als resultats
da: Gå til resultatlisten
es: Volver a los resultados
is: Aftur í leitarniðurstöður
nl: Terug naar resultaten
no: Tilbake til resultater

source: More
ca: Més
da: Mere
es: Más
is: Meira
nl: Meer
no: eller

source: Less
ca: Menys
da: Mindre
es: Menos
is: Minna
nl: Minder
no: Mindre

source: Items
ca: Ítems
da: Referencer
es: Objetos
is: Hlutir
nl: Objecten
no: Elementer

source: View as XML
ca: Visualització en XML
da: Vis som XML
es: Visualizar como XML
is: Skoða XML
nl: Bekijk als XML
no: Vis som XML

source: View with labels
ca: Visualització amb etiquetes
da: Vis med feltnavne
es: Vista con etiqueta
is: Birta merki
nl: Bekijk met labels
no: Se med labels

source: View without labels
ca: Visualització sense etiquetes
da: Vis uden feltnavne
es: Vista sin etiquetas
is: Fela merki
nl: Bekijk zonder labels
no: Se uten labels

source: Opens in a new window
ca: S'obre a una finestra nova
da: Åbner i et nyt vindue
es: Abrir en una nueva ventana
is: Opnast í nýjum glugga
nl: Opent in een nieuw venster
no: Åpne i nytt vindu

source: View in original context
ca: Veure en el context original
da: Vis oprindelig sammenhæng
es: Visualizar en el contexto original
is: Skoða í upprunalegu samhengi
nl: Bekijk in oorspronkelijke context
no: Se i opprinnelig kontekst

source: Provider
ca: Proveïdor
da: Bidragyder
es: Proporcionar Contenido
is: Efnisveita
nl: Leverancier
no: Bidra med innhold

source: Title
ca: Títol
da: Titel
es: Título
is: Titill
nl: Titel
no: Tittel

source: Description
ca: Descripció
da: Beskrivelse
es: Descripción
is: Lýsing
nl: Beschrijving
no: Beskrivelse

source: Creator
ca: Creador
da: Autor
es: Creador
is: Höfundur
nl: Maker
no: Skaper

source: Date
ca: Data
da: Dato
es: Fecha
is: Dagsetning
nl: Datum
no: Dato

source: Subject
ca: Matèria
da: Emne
es: Materia
is: Efni
nl: Onderwerp
no: Tema

source: Show all
ca: Mostrar-ho tot
da: Vis alle
es: Mostrar todo
is: Sýna allt
nl: Toon alles
no: Vis alle

source: Delete
ca: Eliminar
da: Slet
es: Boletín de noticias
is: Eyða
nl: Verwijder
no: Slett

source: No saved items
ca: No n'hi ha ítems guardats
da: Ingen gemte referencer
es: No hay documentos guardados
is: Engin gögn vistuð
nl: Geen opgeslagen items
no: Ingen lagrede objekter

source: No saved searches
ca: No n'hi ha cerques guardades
da: Ingen gemte søgninger
es: búsqueda avanzada
is: Engar vistaðar leitir
nl: Geen opgeslagen zoekopdrachten
no: Avansert søk

source: No saved tags
ca: No n'hi ha etiquetes guardades
da: Ingen gemte søgeord
es: No hay documentos guardados
is: Engin vistuð merki
nl: Geen opgeslagen tags
no: Ingen lagrede tags

source: No saved notifications
ca: No n'hi ha notificacions guardades
da: Ingen gemte anmærkninger
es: Etiquetas guardadas
is: Engar vistaðar tilkynningar
nl: Geen opgeslagen meldingen
no: Lagrede tags

source: Date saved
ca: Data guardada
da: Dato gemt
es: Búsqueda guardada
is: Dagsetning vistuð
nl: Datum opgeslagen
no: Dato lagret

source: Remove
ca: Eliminar
da: Fjern
es: Eliminar
is: Fjarlægja
nl: Verwijder
no: Fjern

source: Welcome to MyEuropeana
ca: Benvingut a La Meva Europeana
da: Velkommen til Mit Europeana
es: Guardar en Mi Europeana
is: Velkomin(n) í Mitt Europeana
nl: Welkom bij Mijn Europeana
no: Velkommen til Mitt Europeana

source: Please click on the following link to confirm your registration
ca: Si us plau, feu clic a l'enllaç següent per confirmar el registre
da: Klik på dette link for at bekræfte din registrering
es: Por favor, haga clic en el siguiente enlace para confirmar su registro
is: Smelltu á eftirfarandi slóð til að staðfesta innskráningu
nl: Klik op de volgende link om uw registratie te bevestigen
no: Klikk på denne lenken for å bekrefte registreringen

source: The Europeana Team
ca: L'Equip d'Europeana
da: Europeana-gruppen
es: El equipo de Europeana
is: Europeana-teymið
nl: Het Europeana Team
no: Europeana-teamet

source: Results
ca: Resultats
da: Resultater
es: Resultados
is: Niðurstöður
nl: Resultaten
no: Resultater

source: Invalid query
ca: Cerca no vàlida
da: Ugyldig forespørgsel
es: Consulta no válida
is: Ógild fyrirspurn
nl: Ongeldige zoekopdracht
no: Ugyldig spørring

source: This feature is currently disabled.
ca: Aquesta funció es troba actualment desactivada.
da: Funktionen er midlertidigt ude af drift.
es: Esta opción está temporalmente desactivada.
is: Í augnablikinu virkar þessi valkostur ekki
nl: Deze functie is momenteel niet in gebruik
no: Denne funksjonen er midlertidig ute av bruk.

source: Password
ca: Contrasenya
es: Contraseña
is: Lykilorð
nl: Paswoord
no: Passord

source: Remember me on this computer
ca: Recordeu-me en aquest ordinador
da: Husk mig på denne pc
es: Recordarme en este equipo
is: Vista lykilorð á þessari tölvu
nl: Onthoud mij op deze computer
no: Husk meg på denne maskina

source: I forgot my password
ca: He oblidat la meva contrasenya
da: Jeg har glemt mit password
es: He olvidado mi contraseña
is: Gleymt lykilorð
nl: Ik ben mijn wachtwoord vergeten
no: Glemt passord?

source: Sign in
ca: Subscriviu-vos
da: Tilmelding
es: Acceder
is: Innskráning
nl: Aanmelden
no: Logg inn

source: Register
ca: Registrar-se
da: Registrering
es: Registrarse
is: Skráðu þig
nl: Registreren
no: Registrer deg
