Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: To save a search, add a tag or save an item, simply login to
ca: Per guardar una cerca, afegir una etiqueta o guardar un ítem, inicieu la sessió a
da: Gem en søgning, tilføj et tag eller gem et emne ved at logge ind på
es: Para guardar una búsqueda, añadir una etiqueta o guardar un objeto, simplemente inicie sesión
is: Til að vista leit, bæta við merki eða vista hlut, skráðu þig inn á
nl: Om een zoekopdracht op te slaan, een tag toe te voegen of een item op te slaan kunt u inloggen op
no: For å lagre et søk, legge til en tag eller lagre et element, logg inn på

source: and click on the relevant action from the menu.
ca: i feu clic a l'acció del menú que desitgeu.
da: og klik på den ønskede handling i menuen.
es: y haga clic en la acción que corresponda dentro del menú.
is: og smelltu á viðeigandi aðgerð í valmyndinni.
nl: en klik op de relevante actie in het menu.
no: og klikk på den aktuelle handlingen fra menyen.

source: To view your saved items, searches and tags, use the
ca: Per veure els ítems, cerques i etiquetes que heu guardat, utilitzeu a
da: For at se de emner, søgninger og tags, du har gemt, skal du bruge
es: Para visualizar los objetos, las búsquedas y las etiquetas que haya guardado, utilice
is: Til að skoða vistaða hluti, leitir og merki, notaðu
nl: Om de door u opgeslagen objecten, zoekacties en tags te bekijken, gebruik de
no: For å se dine lagrede objekter, søk og tagger, bruk

source: shortcuts in the header.
ca: , les dreceres de la capçalera.
da: genveje i menulinjen.
es: los atajos que figuran en la cabecera.
is: flýtileiðirnar í hausnum.
nl: shortcuts in de header.
no: snarveiene i headeren

source: Europeana - Results in Europeana
ca: Europeana - Resultats a Europeana
da: Europeana - Resultater i Europeana
es: Europeana - Resultados en Europeana
is: Europeana - Niðurstöður úr Europeana
nl: Europeana - Resultaten in Europeana
no: Europeana - Resultater i Europeana

source: Europeana divides search results into 5 main categories: text, images, video, sound and 3D objects.
ca: Europeana distribueix els resultats de la cerca en 5 categories principals: text, imatges, vídeo, so i objectes 3D.
da: Europeana inddeler søgeresultater i fem hovedkategorier: Tekst, billeder, video, lyd og objekter i 3D.
es: Europeana divide los resultados de la búsqueda en 5 categorías principales: texto, imágenes, vídeo, sonido y objetos 3D.
is: Europeana skiptir leitarniðurstöðum í fimm aðalflokka: texta, myndir, kvikmyndir, hljóð og þrívíða hluti.
nl: Europeana deelt zoekresultaten in in vijf hoofdcategorieën: tekst, afbeeldingen, video, geluid en 3D-objecten.
no: Europeana deler søkeresultatene i 5 hovedkategorier: Tekst, bilder, video, lyd og 3D objekter.

source: The types of items included in each section are:
ca: Els tipus d'ítems inclosos a cada secció són:
da: De emnegrupper, der indgår i de enkelte kategorier er:
es: Los tipos de objeto de cada apartado son:
is: Tegundir hluta í hverjum flokki eru:
nl: Objecttypes die in iedere sectie voorkomen zijn:
no: De forskjellige objektene i hver seksjon er:

source: books, letters, archival papers, dissertations, poems, newspaper articles, facsimiles, manuscripts and music scores.
ca: llibres, cartes, documents d'arxiu, dissertacions, poemes, articles de diaris, facsímils, manuscrits i partitures musicals.
da: bøger, breve, arkivpapirer, disputatser, digte, dagbladsartikler, faksimiler, manuskripter og partiturer.
es: libros, cartas, papeles de archivo, tesis doctorales, poemas, artículos de periódicos, facsímiles, manuscritos y partituras de música
is: bækur, bréf, skjöl, lokaverkefni, ljóð, blaðagreinar, ljósprent, handrit og nótnahandrit.
nl: boeken, brieven, archiefstukken, dissertaties, gedichten, krantenartikelen, reproducties, manuscripten en partituren.
no: bøker, brev, arkiverrte dokumenter, avhandlinger, dikt, avisartikler, faksimiler, manuskripter og noter.

source: paintings, drawings, prints, photographs, pictures of museum objects, maps, graphic designs, plans and musical notation.
ca: pintures, dibuixos, gravats, fotografies, imatges d'objectes de museu, mapes, dissenys gràfics, plànols i notació musical.
da: malerier, tegninger, tryk, fotos, billeder af museumsobjekter, kort, grafisk design, udkast og musiksystemer.
es: pinturas, dibujos, estampas, fotografías, imágenes de objetos de museos, mapas, diseños gráficos, planos y notación musical
is: málverk, teikningar, prentmyndir, ljósmyndir, myndir af safngripum, kort, grafíkmyndir, uppdrættir og nótnablöð
nl: schilderijen, tekeningen, prenten, foto's, afbeeldingen van museale objecten, kaarten, grafische ontwerpen, plattrgonden en muziekschrift.
no: malerier, tegninger, trykk, fotografier, bilder av museumsgjenstander, kart, grafisk design, tekniske tegninger og noter.

source: films, news broadcasts and television programmes
ca: pel·lícules, noticiaris i programes de televisió
da: film, nyhedsudsendelser og tv-programmer,
es: películas, boletines de noticias y programas de televisión
is: kvikmyndir, fréttamyndir og sjónvarpsþættir
nl: films, nieuwsuitzendingen en televisieprogramma's
no: filmer, nyhetssendinger og fjernsynsprogrammer

source: music and spoken word from cylinders, tapes, discs and radio broadcasts.
ca: música i paraula parlada dels cilindres, cintes, discos i emissions de ràdio
da: musik og talte ord fra cylindere, bånd, plader og radioudsendelser.
es: música y palabra hablada en cilindros, cintas, discos y emisiones de radio
is: tónlist og talað mál af sívalningum, hljóðsnældum, geisladiskum og útvarpsupptökum
nl: muziek en gesproken woord van cilinders, banden, platen en radiouitzendingen
no: musikk og tale fra sylindre, lydbånd, plater og radiosendinger

source: virtual 3D representations of objects, architecture or places.
ca: representacions virtuals en 3D d'objectes, arquitectura o llocs.
da: virtuelle 3D-visninger af objekter, arkitektur eller geografiske steder.
es: representaciones virtuales 3D de objetos, arquitectura o lugares.
is: þrívíðar myndir af hlutum, byggingum eða stöðum.
nl: virtuele wergaven in 3D van voorwerpen, architectuur of plaatsen.
no: virtuelle 3D representasjoner av objekter, arkitektur og steder.

source: You can also sort search results by media type, language, date, country, copyright, or provider using the Refine your search pane of the results screen. See
ca: També podeu ordenar els resultats per tipus, llengua, data, país, drets d'autor, o proveïdor utilitzant el panell Afinar la cerca de la pantalla de resultats. Vegeu
da: Man kan endvidere sortere søgeresultater efter medie, sprog, dato, land, ophavsret eller bidragyder ved at bruge "Detaljeret søgning" på billedet med resultater. Se
es: Además puede ordenar los resultados de búsqueda por tipo de material, idioma, fecha, país, copyright o proveedor utilizando el panel "Acote su búsqueda" de la pantalla de resultados
is: Þú getur líka raðað leitarniðurstöðum eftir miðli, tungumáli, tíma, landi, höfundarétti, eða efnisveitu með því að nota flötinn Þrengja leit á niðurstöðusíðunni. Sjá
nl: U kunt zoekresultaten ook sorteren op mediatype, taal, datum, land, copyright of leverancier met behulp van het venster Verfijn uw zoekopdracht in het resultatenscherm. Zie
no: Du kan også sortere søkeresultater etter mediatype, språk, dato, land, rettigheter eller tilbyder ved å bruke Avgrens søket-ruten i resultatsvinduet. Se

source: for more details.
ca: per més informació
da: for at få yderligere oplysninger.
es: para obtener más detalles.
is: fyrir frekari upplýsingar.
nl: voor meer details.
no: for flere detaljer.

source: Search results are presented in a grid. You can select how many results to show on a page by selecting an option from the
ca: Els resultats es presenten en una graella. Podeu seleccionar quants resultats voleu que es mostrin per pàgina seleccionant una opció de la llista desplegable de
da: Søgeresultater vises i et skema. Du kan vælge det antal resultater, der skal vises på en side ved at vælge mellem mulighederne på
es: Los resultados de la búsqueda se presentan en un cuadro. Puede elegir cuántos resultados se muestran en una página seleccionando una opción de
is: Leitarniðurstöður birtast í rúðum. Þú getur valið hversu margar niðurstöður birtast á síðu með því að velja úr
nl: Zoekresultaten worden getoond in een raster. Selecteer het aantal te tonen zoekresultaten per pagina door een optie te selecteren uit de lijst
no: Søkeresultatene presenteres i et rutenett. Du kan velge hvor mange resultater som skal vises på en side ved å velge et alternativ fra

source: drop-down list either above or below the results. You can select
ca: que es troba tant al damunt com sota els resultats. Podeu seleccionar
da: drop-down-listen i enter over eller under resultaterne. Du kan vælge
es: la lista desplegable que se encuentra encima o debajo de los resultados. Puede elegir entre
is: fellilistanum fyrir ofan og neðan niðurstöðurnar. Þú getur valið
nl: boven of onder de resultaten. U kunt kiezen voor
no: rullegardinlisten enten over eller under resultatene. Du kan velge

source: To navigate through the results pages, select the single arrows that are shown both above and below the results grid. Hit
ca: Per navegar per les pàgines de resultats, seleccioneu les fletxes simples que es mostren tant al damunt com sota la graella de resultats. Feu clic
da: For at navigere gennem siderne skal du vælge blandt enkeltpilene over og under skemaet. Vælg
es: Navegar a través de las páginas de resultados, seleccionar las flechas individuales que se muestran encima y debajo del cuadro de resultados. Haga clic sobre
is: Til að fletta í gegnum niðurstöðulistann, smelltu á einföldu örvarnar fyrir ofan og neðan niðurstöðurúðurnar. Smelltu á
nl: Kies. om door de resultatenpagina's te navigeren de enkele pijlen die boven en onder het resultatenraster te zien zijn. Kies
no: For å navigere gjennom resultatsidene, velger de enkle pilene som vises både over og under resultater rutenettet. Klikk på

source: to move one page in either direction, or hit the double arrows
ca: per desplaçar-vos una pàgina en qualsevol direcció, o feu clic a les fletxes dobles
da: for at bevæge dig en side i hver retning eller vælg dobbeltpilene
es: para mover una página en cualquier dirección, o haga clic sobre las flechas doble
is: til að fletta eina síðu í hvora átt, eða á tvöföldu örvarnar
nl: om één pagina vooruit of terug te gaan of gebruik de dubbele pijlen
no: for å gå frem eller tilbake, eller klikk på de doble pilene

source: to move to the last/first pages. Alternatively, type in the page number of the page you'd like to view.
ca: per desplaçar-vos a la primera/darrera pàgina. Alternativament, podeu introduir el número de pàgina que voleu veure.
da: for at bevæge dig til sidste/første side. Du kan også vælge at indtaste sidetallet på den side, du ønsker at se.
es: para moverse a la última/primera página. De manera alternativa, puede introducir el número de la página qe desea visualizar.
is: til að fara á fremstu og öftustu niðurstöður. Þú getur líka slegið inn númer þeirrar síðu sem þú vilt skoða.
nl: om naar de eerste/laatste pagina's te gaan. Het intypen van het nummer van de pagina die u wilt zien is een andere mogelijkheid.
no: for å gå til førtste/siste side. Alternativt, skriv sidenummeret på siden du vil gå til.

source: Further details
ca: Podeu obtenir més informació
da: Yderligere oplysninger
es: Puede acceder a más detalles
is: Frekari upplýsingar
nl: Verdere details
no: Ytterligere detaljer

source: of an object can be found by selecting an item in the results list.
ca: d'un objecte en seleccionar un ítem de la llista de resultats
da: om et objekt findes ved vælge et emne i resultatlisten.
es: se un objeto seleccionándolo dentro de la lista de resultados.
is: um hlut er hægt að finna með því að velja hlutinn í niðurstöðunum.
nl: van een object vindt u door een selectie te maken in de resultatenlijst.
no: av et objekt kan finnes ved å velge et element i resultatlisten.

source: Individual items
ca: Ítems
da: Enkeltemner
es: Objetos individuales.
is: Stök gögn
nl: Individuele items
no: Enkeltelementer

source: After performing your search, select the item you want to view to find out more about it.
ca: Després d'executar la cerca, seleccioneu l'ítem que us interessa per veure els detalls.
da: Når søgningen er udført, vælger du det emne, du ønsker at gå mere i dybden med.
es: Tras realizar su búsqueda, selecciones el objeto que desee visualizar para saber más sobre él.
is: Eftir leit getur þú valið þann hlut sem þú vilt skoða til að fá meiri upplýsingar um hann.
nl: Selecteer na het uitvoeren van uw zoekopdracht het object dat u wilt bekijken om er meer over te lezen.
no: Etter å ha gjort et søk velger du det elementet du ønsker å se eller finne ut mere om.

source: The item page shows you the following:
ca: La pàgina d'ítem us mostra:
da: Emnesiden viser følgende:
es: La página del objeto le muestra lo siguiente:
is: Hlutasíðan sýnir eftirfarandi:
nl: Op de object-pagina ziet u het volgende:
no: Elementsiden viser deg følgende:

source: Thumbnail image/preview
ca: Miniatura/previsualització
da: Thumbnail billede/visning
es: Previsualización/imagen de thumbnail
is: Smámynd/forskoðun
nl: Thumbnail/preview
no: Thumbnailbilde/forhåndsvisning

source: hit the magnifying glass
ca: premeu la lupa
da: peg på forstørrelsesglas
es: Acceder a la función de lupa
is: smelltu á stækkunarglerið
nl: klik op het vergootglas
no: klikk på forstørrelsesglasset

source: link at the bottom of the thumbnail to see a bigger image and additional information in a new window. To close that window, hit X at the top right.
ca: a l'enllaç a la part inferior de la miniatura per veure una imatge més gran i informació addicional en una nova finestra. Per tancar la finestra, feu clic a la X de la part superior dreta.
da: linket i bunden af den pågældende thumbnail for at se et forstørret billede og for yderligere information i et nyt vindue. Luk vinduet ved at trykke på X øverst til højre.
es: Enlazar en la parte inferior del thumbnail para acceder a una imagen mayor e información adicional en una nueva ventana. Para cerrar dicha ventana, haga clic sobre la X de la esquina superior derecha.
is: fyrir neðan smámyndina til að skoða stærri mynd og viðbótarupplýsingar í nýjum glugga. Smelltu á X-ið efst til hægri til að loka þeim glugga.
nl: onderaan de thumbnail voor een grotere afbeelding en aanvullende informatie in een nieuw venster. Klik X (rechts boven) om dit venster te sluiten.
no: lenken nederst på bildene for å se et større bilde og tilleggsinformasjon i et nytt vindu. For å lukke vinduet, klikk på X øverst til høyre.

source: If there are multiple images of the same object, e.g. pages of a book or different views of an object, a carousel of images is displayed under the main thumbnail. You can select items in the carousel or the left and right arrows on the main thumbnail to browse the images.
ca: Si hi ha múltiples imatges d'un mateix objecte, p. ex. les pàgines d'un llibre o diferents visualitzacions, es mostrarà un carrusel d'imatges sota la miniatura principal. Podeu seleccionar ítems del carrusel o u utilitzar les fletxes situades a l'esquerra i la dreta de la miniatura principal per a fullejar les imatges.
da: Hvis der er flere billeder af samme objekt, dvs. sider fra en bog eller forskellige billeder af samme objekt, vises en karrusel med billeder under den overordnede thumbnail. Du kan vælge emner i karrusellen eller bruge højre/venstre-pilene på den overordnede thumbnail for at gennemse billederne.
es: Si hubiera varias imágenes del mismo objeto, por ejemplo, páginas de un libro o diferentes vistas de un objeto, se mostrará un carrusel de imágenes bajo el thumbnail principal. Podrá seleccionar un objeto dentro del carrusel o las flechas del thumbnail principal para navegar a través de las imágenes.
is: Ef til eru margar myndir af sama hlut, t.d. síður bókar eða ólík sjónarhorn á hlut, birtist myndahringekja fyrir neðan smámyndina. Þú getur valið myndir í hringekjunni eða smellt á örvarnar á aðalmyndinni til að fletta gegnum myndirnar.
nl: Zijn er meerdere beelden van hetzelfde object, bijvoorbeeld pagina's uit een boek of verschillende weergaven van een object, dan ziet u een carrousel met beelden onder de hoofd-thumbnail. Selecteer een item uit de carrousel, of gebruik de pijlen bij de hoofd-thumbnail om te bladeren.
no: Hvis det er flere bilder av samme objekt, f.eks sider i en bok eller forskjellige visninger av et objekt, vises en karusell med bilder under den hovedthumpnailen. Du kan velge elementer i karusellen eller venstre og høyre pil på hovedthumbnailen for å bla gjennom bildene.

source: Rights and licensing
ca: Drets i llicències
da: Ophavsret og licenser
es: Derechos y licencias
is: Réttindi og notkunarleyfi
nl: Rechten en licenties
no: Rettigheter og lisensiering

source: below each preview image you will find the rights statement indicating the terms on which you may re-use the digital object, including the preview. There are currently 12 rights statements describing the different terms on which re-use is permitted. Clicking on the rights statement will open a new window with a full description of the terms or, in the case of a Creative Commons licence, a link to the licence itself.
ca: sota cada previsualització trobareu la declaració de drets que estableix les condicions en què es pot tornar a utilitzar l'objecte digital, inclosa la previsualització. Hi ha 12 declaracions de drets que descriuen les diferents condicions en què estarà permesa la reutilització. En fer clic a la declaració de drets, s'obrirà una nova finestra amb una descripció completa dels termes o, en el cas d'una llicència de Creative Commons, un enllaç a la pròpia llicència.
da: under hver billedvisning finder du en erklæring om ophavsret, der anviser de vilkår, hvorunder du kan genbruge det digitale objekt, herunder visningen. Der findes for nærværende tolv rettighedserklæringer, som beskriver de forskellige vilkår, hvorunder genbrug er tilladt. Ved at klikke på erklæringerne om ophavsret, åbnes et nyt vindue med udførlig beskrivelse af vilkårene eller, i tilfælde af en licens om Creative Commons, et link til selve licensen.
es: bajo cada una de las imágenes de previsualización encontrará una declaración de derechos que indicará las condiciones en las que podrá reutilizar el objeto digital, incluyendo la previsualización. Actualmente hay 12 declaraciones sobre derechos que describen diferentes condiciones en las que se permite la reutilización. Haciendo clic sobre la declaración de derechos se abrirá una nueva ventana con una descripción completa de las condiciones o, en el caso de una licencia Creative Commons, un enlace a la propia licencia.
is: fyrir neðan hverja smámynd finnur þú réttindayfirlýsingu sem gefur til kynna þau skilyrði sem fylgja endurnýtingu þessa stafræna hlutar. Nú eru 12 ólíkar réttindayfirlýsingar sem lýsa ólíkum skilyrðum endurnýtingar. Þegar þú smellir á réttindayfirlýsinguna opnast nýr gluggi með fullri lýsingu á skilyrðunum, eða, þar sem um Creative Commons-leyfi er að ræða, tengil í notkunarleyfið sjálft.
nl: Onder elke preview vindt u een rechtenverklaring, met de voorwaarden voor het hergebruik van het digitale object en de preview. Er zijn momenteel twaalf rechtenverklaringen die de verschillende voorwaarden voor hergebruik beschrijven. Door te klikken op de rechtenverklaring opent een nieuw venster met een volledige beschrijving van de voorwaarden of, in het geval van een Creative Commons licentie, een link naar de licentie zelf.
no: under hvert forhåndsvisningsbilde finner du rettighetsutsagn som angir de vilkår under hvilke du kan gjenbruke de digitale objektet, inkludert forhåndsvisning. Det er for tiden 12 rettighetsutsagn som beskriver de ulike begrepene der gjenbruk er tillatt. Ved å klikke på et rettighetsutsagn vil det åpnes et nytt vindu med en full beskrivelse av vilkårene, eller i tilfelle av en Creative Commons-lisens, en link til lisensen selv.

source: View item at
ca: Veure l'ítem a
da: Se et emne ved
es: Visualizar el objeto en
is: Skoða hlut hjá
nl: Bekijk object op
no: Vis element

source: view the item on the item provider's own website. This is useful, for example, to find additional information and larger images, or to view an item in its fullest form, e.g. a whole book or video.
ca: veure l'ítem al lloc web del proveïdor. Això és útil, per exemple, per trobar informació addicional i imatges més grans, o per veure un ítem en la seva forma completa, p. ex. un llibre o vídeo sencer
da: se emnet på bidragyderens egen hjemmeside. Det kan være nyttigt til f.eks. at få yderligere information, større billeder eller til at se et emne i dets fulde form, dvs. en hel bog eller video.
es: visualizar el objeto dentro del sitio web del proveedor. Esto es útil, por ejemplo, para encontrar información adicional e imágenes de mayor tamaño, o para visualizar un objeto completo, por ejemplo, un libro o un vídeo completos.
is: skoða hlutinn á vef efnisveitunnar sjálfrar. Þetta er til dæmis gagnlegt til að finna viðbótarupplýsingar og stærri myndir, eða til að sjá hlutinn í sem fyllstri mynd, t.d. heila bók eða myndskeið.
nl: bekijk het item op de website van de leverancier. Dit is bijvoorbeeld nuttig voor het vinden van aanvullende informatie en grotere afbeeldingen, of om de complete versie van een object te bekijken, zoals een heel boek of een hele video.
no: vis elementet på objektleverandørens egen nettside. Dette er nyttig, for eksempel for å finne mer informasjon og større bilder, eller for å vise et element i helhet, f.eks en hel bok eller en video.

source: Share item
ca: Compartir ítem
da: Del emne
es: Compartir objeto
is: Deila
nl: Deel object
no: Del objekt

source: share the item via a range of social media, or to print or email it. Just select the option you want.
ca: compartir l'ítem via un conjunt de mitjans de comunicació social, o imprimir-lo o enviar-lo per correu. Seleccioneu una opció.
da: dele emnet gennem en række sociale medier, til print eller til videresending via mail. Vælg blot din ønskede handling.
es: compartir el objeto a través de toda una gama de redes sociales, imprimirlo o mandarlo por correo electrónico. Simplemente seleccione la opción que desee.
is: deila hlutnum á mörgum samfélagsmiðlum, prenta hann út eða senda með tölvupósti. Veldu það sem þú vilt.
nl: deel het object door middel van diverse sociale media, of print of e-mail het. Selecteer eenvoudigweg de gewenste optie.
no: dele elementet via en rekke sosiale medier, eller for utskrift eller emaile den. Bare velg det alternativet du ønsker.
