Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Information that is urgent or has a very short life is in English only e.g.: Ad-hoc error messages
ca: La informació urgent o de durada breu estarà només en anglès, p. ex.: missatges d’error
da: Vigtig information eller information af meget kort varighed optræder kun på engelsk, f.eks. løbende fejlmeldinger
es: La información urgente o temporal se ofrecerá sólo en inglés, por ejemplo: Mensajes de error ad-hoc
is: Áríðandi eða skammlífar tilkynningar verða einungis á ensku, t.d. tilfallandi villuskilaboð
nl: Informatie die urgent of slechts van korte duur is, is alleen in het Engels, bijv. adhoc foutmeldingen
no: Informasjon som haster eller er svært kortlivet, kommer bare på engelsk, f.eks.: Ad-hoc feilmeldinger

source: All surveys about the site will be produced in all feasible languages only
ca: Totes les enquestes sobre el lloc es produiran només en les llengües que sigui factible
da: Undersøgelser omkring hjemmesiden optræder kun på de relevante sprog
es: Las encuestas sobre el sitio se harán en todos los idiomas que se pueda
is: Allar kannanir um vefinn verða aðeins framkvæmdar á þeim tungumálum sem eru nothæf
nl: Alle enquêtes over de site zullen alleen worden gedaan in alle haalbare talen
no: Alle spørreundersøkelser om nettstedet vil kun bli framstilt på de språk som er praktisk mulig

source: Search Engine Promotion to be executed in English, in the first instance
ca: Search Engine Promotion s’executarà en anglès, en primera instància
da: Søgning sker umiddelbart på engelsk
es: En un primer momento, la promoción del Motor de Búsqueda se realizará en inglés
is: Kynning á leitarvél verður á ensku til að byrja með
nl: Promotie van zoekmachines wordt in eerste instantie in het Engels uitgevoerd
no: Promotering til søkemotorer vil i første omgang kun foretas på engelsk

source: The Management section and the technical information will be maintained solely in English, as the working language of Europeana.eu
ca: La secció de gestió i la informació tècnica es mantindran únicament en anglès, en tant que llengua de treball d’Europeana.eu
da: Styring og teknisk information sker udelukkende på engelsk, som er arbejdssproget på Europeana.eu
es: La sección de gestión y la información técnica se mantendrá sólo en inglés, al tratarse del idioma de trabajo de Europeana.eu
is: Stjórnunarhlutanum og tæknilegum upplýsingum verður eingöngu viðhaldið á ensku, sem er samskiptamál Europeana.eu
nl: De beheerssectie en de technische informatie worden alleen onderhouden in het Engels, de werktaal van Europeana.eu
no: Administrativ seksjon og teknisk informasjon vil kun bli vedlikeholdt på engelsk, som er arbeidsspråket til Europeana.eu

source: If, however, an individual institution wishes to translate and maintain any of the above from within their own resources, Europeana.eu would be happy to enable its display
ca: Tanmateix, si una institució vol traduir i mantenir qualsevol dels apartats anteriors amb els seus propis recursos, Europeana.eu farà els possibles per contribuir a la seva visualització
da: Skulle en deltagerinstitution ønske at oversætte og opretholde noget af ovennævnte for egne midler, står Europeana.eu dog gerne til rådighed med visningen
es: En cualquier caso, si alguna institución quiere traducir y mantener en su idioma alguno de los puntos citados anteriormente con sus propios recursos, Europeana.eu estará encantada de facilitar su visualización
is: Ef einstakar stofnanir óska eftir að þýða og viðhalda einhverju ofantalinna innan sinna eigin vébanda, mun Europeana.eu með ánægju leyfa birtingu þess
nl: Indien een individuele instelling een van de bovenstaande onderdelen echter met eigen middelen wil vertalen en onderhouden, maakt Europeana.eu graag de weergave ervan mogelijk.
no: Hvis imidlertid en enkeltinstitusjon ønsker å oversette og vedlikeholde noe av det ovenstående med egne ressurser, vil Europeana.eu med glede sørge for å legge dette ut

source: The translations are made on a voluntary basis by our partners and are for information only. The legally valid text is in English only.
ca: Les traduccions les han fet els nostres socis de forma voluntària i són només informatives. El text legalment vàlid és només l'anglès.
da: Oversættelser er foretaget på frivillig basis af vore partnere og kun som vejledning. Juridisk bindende tekst optræder kun på engelsk.
es: Las traducciones se harán de manera voluntaria por parte de nuestros socios, y sólo tendrán valor informativo. El único texto legalmente válido será el inglés.
is: Þessar þýðingar eru unnar í sjálfboðavinnu af samstarfsaðilum og eru aðeins til upplýsingar. Aðeins enski textinn hefur lagalegt gildi.
nl: De vertalingen worden op vrijwillige basis door onze partners gemaakt en zijn alleen ter informatie. De enige rechtsgeldige tekst is de Engelse.
no: Oversettelsene er gjort på frivillig basis av våre partnere og er bare til informasjon. Den juridisk gyldige teksten er den engelske.

source: Europeana - Europeana Data Sources
ca: Europeana - Fonts de dades d'Europeana
da: Europeana - Europeana Datakilder
es: Europeana - Procedencia de los datos de Europeana
is: Europeana - Gagnalindir Europeana
nl: Europeana - Europeana databronnen
no: Europeana - Europeana datakilder

source: Europeana - Usage Guidelines for Metadata
ca: Europeana - Directrius d'ús de les metadades
da: Europeana - Brugervejledning for metadata
es: Europeana - Directrices de uso de metadatos
is: Europeana - Leiðbeiningar um notkun lýsigagna
nl: Europeana - gebruiksrichtlijnen voor metadata
no: Europeana - retningslinjer for bruk av metadata

source: Europeana Usage Guidelines for Metadata
ca: Directrius d'Europeana d'ús de les metadades
da: Europeana Brugervejledning for metadata
es: Directrices de uso de metadatos de Europeana
is: Leiðbeiningar Europeana um notkun lýsigagna
nl: Europeana gebruiksrichtlijnen voor metadata
no: Europeanas retningslinjer for bruk av metadata

source: These usage guidelines are based on goodwill, they are not a legal contract but Europeana requests that you follow these guidelines if you use metadata from Europeana.
ca: Aquestes directrius d'us es basen en la bona voluntat, no són un contracte legal, però Europeana us demana que les seguiu si utilitzeu metadades d'Europeana.
da: Disse brugervejledninger er baseret på goodwill og er ikke en retlig bindende aftale, men Europeana henstiller til at du følger disse vejledninger, hvis du bruger metadata fra Europeana.
es: Estas directrices de uso se fundamentan en la buena voluntad, no constituyen ningún contrato legal. Sin embargo, Europeana solicita que se sigan estas directrices si utiliza metadatos que proceden de Europeana.
is: Þessar leiðbeiningar eru settar fram í góðri trú. Þær eru ekki samningur en Europeana æskir þess að þú farir eftir þeim ef þú notar lýsigögn frá Europeana.
nl: Deze gebruiksrichtlijnen zijn gebaseerd op goodwill en zijn geen wettelijk contract. Wij verzoeken u echter de richtlijnen te volgen bij het gebruik van Europeana-metadata.
no: Disse retningslinjene er basert på velvilje, de er ikke juridisk bindende, men Europeana ber om at du følger disse når du bruker metadata fra Europeana.

source: All metadata published by Europeana are available free of restriction under the
ca: Totes les metadades publicades per Europeana són disponibles sense restriccions sota la
da: Al metadata, som Europeana publicerer, kan uden begrænsning bruges under
es: Todos los metadatos publicados por Europeana están disponibles sin restricciones bajo la
is: Öll lýsigögn sem Europeana gefur út eru laus við skilyrði samkvæmt
nl: Alle metadata gepubliceerd door Europeana zijn gratis beschikbaar onder de
no: Alle metadata publisert i Europeana er tilgjengelig uten restriksjoner under

source: However, Europeana requests that you actively acknowledge and give attribution to all metadata sources, such as the data providers (being a specific cultural heritage institution) and any data aggregators, including Europeana.
ca: No obstant, Europeana us demana que reconegueu l'autoria i feu agraïment actiu a les fonts de les metadades, com són els proveïdors de dades (quan són una institució del patrimoni cultural específica) i els agregadors de dades, inclosa Europeana.
da: Europeana henstiller imidlertid til, at du aktivt anerkender og tilskriver alle kilder til metadata deres ophav såsom dataleverandører (f. eks. en bestemt kulturarvsinstitution) og data-aggregatorer, herunder også Europeana
es: Sin embargo, Europeana solicita que se agradezca de manera explícita y se reconozcan las fuentes de todos los metadatos, tales como proveedores de datos (instituciones concretas de patrimonio cultural) y cualquiera de los agregadores, incluyendo Europeana.
is: Europeana vill þó æskja þess að þú vísir með virkum hætti í uppruna allra lýsigagna, eins og efnisveitur (tilteknar menningarstofnanir) og gagnasöfnunaraðila, þar á meðal Europeana.
nl: Europeana verzoekt u echter melding te maken van en te verwijzen naar de bronnen van de metadata, zoals data-leveranciers (specifieke culturele erfgoedinstellingen) en data-aggregatoren, inclusief Europeana.
no: Europeana ber imidlertid om at du aktivt navngir og anerkjenner kildene for metadataene, så som data tilbyderne ( spesifikke kulturinstitusjoner) eller data aggregatorer, inkludert Europeana.

source: Give credit where credit is due.
ca: Atorgueu el mèrit a qui correspongui.
da: Brug kildeangivelser, hvor de bør fremgå.
es: Reconocer la atribución cuando corresponda.
is: Þakkið þeim sem eiga það skilið.
nl: Ere wie ere toekomt.
no: Gi ros til den som ros fortjener.

source: Give attribution to the data provider and all contributing data aggregators, including Europeana. Aggregators perform a crucial task in collecting, storing and harmonising data so that it is more widely accessible and interoperable.
ca: Feu el reconeixement d'autoria als proveïdors de dades i als agragadors, inclosa Europeana. Els agregadors fan una feina crucial en recollir, emmagatzemar i harmonitzar les dades, de manera que siguin àmpliament accessibles i interoperables.
da: Brug kildeangivelse (dataleverandører og alle bidragydende aggregatorer, inkl. Europeana). Aggregatorer påtager sig en afgørende rolle ved at samle, gemme og harmonisere data, således at de er tilgængelige og indbyrdes kompatible.
es: Atribuya al proveedor de datos y a todos los agregadores de datos que contribuyan, incluyendo Europeana. Los agregadores llevan a cabo una tarea crucial recopilando, almacenando y normalizando los datos para que sean más accesibles e interoperables.
is: Vísið til efnisveitu og allra viðkomandi gagnasafna, þar á meðal Europana. Gagnasöfn vinna mikilvægt verk við að safna, geyma og samræma gögn til að tryggja dreifingu þeirra og samhæfni.
nl: Maak melding van data-leveranciers en alle betrokken data-aggregatoren, inclusief Europeana. Aggregatoren vervullen een cruciale taak in het verzamelen, opslaan en uniformeren van data, om deze breed toegankelijk en uitwisselbaar te maken.
no: Navngi datatilbyderen og alle data aggregatorer som bidrar, inkludert Europeana. Aggregatorer forestår en kritisk tjenstse gjennom å høste, lagfre og harmonisere data slik at de blir mer tilgjengelige og interoperable.

source: Make sure that others are aware of the rights status of the Europeana metadata and are aware of these guidelines. One way you can do this is to keep links to the CC0 Public Domain Dedication intact.
ca: Assegureu-vos que els altres siguin conscients de l'estatus de l'estat dels drets de les metadades d'Europeana i d'aquestes directrius. Una manera de fer això és mantenir els enllaços la CC0 Public Domain Dedication, intactes.
da: Sørg for at andre, som bruger metadata på Europeana, bliver bekendt med rettighedsstatus til denne metadata og kender disse vejledninger. En måde at gøre dette er at holde links til CC0 Public Domain Dedication intakte.
es: Asegúrese de que terceras partes sean conscientes del estatus de los derechos de propiedad intelectual de los metadatos de Europeana y de estas directrices. Esto puede lograrse manteniendo los enlaces intactos al Compromiso con el Dominio Público CCO.
is: Sjáðu til þess að aðrir þekki réttarlega stöðu lýsigagna Europeana og viti af þessum leiðbeiningum. Ein leið til að gera það er að halda tenglunum í CC0-afnotaleyfið virkum.
nl: Zorg ervoor dat anderen zich bewust zijn van de rechtenstatus van de metadata, en van deze richtlijnen. Dat kan onder meer door links naar de CC0 Public Domain Dedication intact te houden.
no: Forsikre deg om at andre er kjent med rettighetsstausen til Europeanas metadata og er kjent med disse retningslinjeneEn metode for dette er å forsikre deg om at lenkene til CC0 Public Domain Dedication virker.

source: If, for technical or other reasons, you cannot include all the appropriate source links and rights information alongside the metadata that you have used, you should consider including them separately, for example in a separate document that is distributed with the metadata or dataset.
ca: Si, per raons tècniques o d'altre tipus, no podeu incloure tots els enllaços a les fonts i a la informació de drets, juntament amb les metadades que heu utilitzat, considereu d'incloure'ls per separat, per exemple, en un document a banda que es distribueixi amb les metadades o el conjunt de dades.
da: Hvis du af tekniske eller andre grunde ikke kan gøre brug af de givne links til kilder og oplysninger om rettigheder samt den søgte metadata, kan du udskille dem separat, f.eks. i et selvstændigt dokument, der følger med de givne data eller metadata.
es: Si, por razones técnicas u otras razones, no pudiera incluir los enlaces a las fuentes correspondientes y a la información sobre los derechos junto con los metadatos que haya utilizado, deberá considerar la posibilidad de incluir esta información de manera individualizada, por ejemplo, en un documento independiente que se distribuya con los metadatos o el conjunto de datos.
is: Ef þú getur ekki tæknilega eða af öðrum ástæðum haldið öllum tenglum í upptök gagna og upplýsingar um afnotarétt með lýsigögnunum sem þú notar, ættirðu að skoða hvort þú getur sett þau inn til hliðar, til dæmis í sérstöku skjali sem er dreift með lýsigögnunum eða gagnasafninu.
nl: Als het om technische of andere redenen niet mogelijk is alle toepasselijke bronvermeldingen en rechtengegevens toe te voegen aan de door u gebruikte metadata, overweeg dan om de gegevens afzonderlijk op te nemen, bijvoorbeeld in een apart document dat met de metadata of dataset verspreid wordt.
no: Dersom du av tekniske eller andre årsaker ikke kan inkludere alle kildelenker og all rettighetsinformasjon sammen med metadataene du har brukt, bør du vurdere å inkludere dem i et separat dokument som distrbueres med metadatene eller datasettet.

source: If, for technical or other reasons, you cannot include all the appropriate source links and rights information alongside the metadata that you have used, you may consider linking only to the specific metadata source on Europeana, where all available sources and rights information can be found, including machine-readable formats.
ca: Si, per raons tècniques o d'altre tipus, no podeu incloure tots els enllaços a les fonts i a la informació de drets, juntament amb les metadades que heu utilitzat, considereu enllaçar només a la font de metadades específica a Europeana, en la qual es troben disponibles les fonts i informació de drets, inclosa la versió en format llegible per màquina.
da: Hvis du af tekniske eller andre grunde ikke man gøre brug af de givne links til kilder og informationer om rettigheder samt den søgte metadata, kan du eventuelt vælge kun at linke til den specifikke kilde til metadata på Europeana, hvor du finder alle tilgængelige kilder og information om rettigheder, herunder maskin-læsbare formater.
es: Si, por razones técnicas u otras razones, no pudiera incluir los enlaces a las fuentes correspondientes y a la información sobre los derechos junto con los metadatos que haya utilizado, podrá considerar la opción de enlazar únicamente a la fuente de metadatos concreta dentro de Europeana, en los casos en que puedan hallarse toda la información sobre los derechos y fuentes disponibles, incluyendo los formatos legibles por máquina.
is: Ef þú getur ekki tæknilega eða af öðrum ástæðum haldið öllum tenglum í upptök gagna og upplýsingar um afnotarétt með lýsigögnunum sem þú notar, ættirðu að skoða tengla í uppruna viðkomandi lýsigagna á Europeana þar sem allar viðeigandi upplýsingar um uppruna og afnotarétt er að finna, meðal annars á véltæku sniði.
nl: Als het om technische of andere redenen niet mogelijk is alle toepasselijke bronvermeldingen en rechtengegevens toe te voegen aan de door u gebruikte metadata, overweeg dan om alleen te linken naar de desbetreffende metadatabron op Europeana, waar alle bronnen en rechtengegevens te vinden zijn, inclusief machineleesbare formats.
no: Dersom du for tekniske eller andre årsaker ikke kan inkludere alle kildelenker og all rettighetsinformasjon sammen med metadataene du har brukt, bør du vurdere å inkludere lenker til den spesifikke metadatakilden på Europeana, siden alle tilgjengelige kilder og all rettighetsinformasjon finnes der, også i maskinlesbare formater.

source: Metadata is dynamic; consider using the metadata via the Europeana APIs or by linking.
ca: Les metadades són dinàmiques; considereu utilitzar-les via API o enllaç a Europeana.
da: Metadata er dynamiske. Brug eventuelt metadata via Europeanas API eller via links.
es: Los metadatos son dinámicos; valore la posibilidad de utilizar los metadatos a través de las APIs de Europeana o mediante enlaces.
is: Lýsigögn eru lifandi; athugaðu að nota lýsigögnin með forritunarviðmótum Europeana eða með tenglum.
nl: Metadata zijn dynamisch; overweeg gebruik van de metadata via de Europeana APIs of met links.
no: Metadata er dynamiske, du bør overveie å benytte meatdataene via Europeana APIene eller via lenking.

source: When working with metadata obtained via Europeana,please be aware that it is not static but subject to change. Europeana continuously updates its metadata to correct mistakes and include new and additional information. Therefore, the best way touse metadata published by Europeana is via the Europeana API or by linking to the specific data. If, for technical or other reasons, you cannot do this,then provide a link back to the source of the data on Europeana or implement an update mechanism.
ca: Quan treballeu amb metadades obtingudes via Europeana, sigueu conscients que no és estàtica i està subjecte a canvis. Europeana actualitza continuament les seves metadades per corregir errors i incloure informació addicional. Per tant, la millor manera d'utilitzar les metadades publicades per Europeana és a través de l'API d'Europeana o mitjançant l'enllaç a les dades específiques. Si, per raons tècniques o d'altre tipus, no podeu fer això, proporcioneu un enllaç a la font de les dades d'Europeana o implementar un mecanisme d'actualització.
da: Når du arbejder med metadata via Europeana.eu, skal du være opmærksom på, at dette ikke er statisk materiale, men undergår ændringer. Europeana opdaterer løbende metadata for at rette fejl og tilføje ny og udvidet information. Den bedste måde at bruge metadata fra Europeana er derfor via Europeana API eller ved at linke til de specifikke data. Hvis det af tekniske eller andre grunde ikke er muligt, kan du søge et link til kilden bag de pågældende data via Europeana eller benytte en opdateringsmekanisme.
es: A la hora de trabajar con metadatos obtenidos a través de Europeana, sea consciente de que no son estáticos, sino que están sujetos a cambios. Europeana actualiza continuamente sus metadatos con el fin de corregir errores, e incluir información nueva y adicional. Por lo tanto, la mejor manera de utilizar los metadatos publicados por Europeana es a través del API de Europeana, o mediante el enlace a datos concretos. Si por razones técnicas u otras razones, no pudiera hacer esto, proporcione entonces un enlace a la fuente de los metadatos dentro de Europeana o implemente un mecanismo de actualización.
is: Þegar þú vinnur með lýsigögn sem þú fékkst frá Europeana, athugaðu þá að þau geta breyst. Europeana uppfærir lýsigögnin reglulega til að leiðrétta villur og bæta við nýjum upplýsingum. Þess vegna er besta leiðin til að nota lýsigögn Europeana að notast við forritunarviðmót Europeana eða með því að tengja í tiltekin gögn. Ef þú getur þetta ekki tæknilega eða af öðrum ástæðum, láttu þá fylgja tengil í uppruna gagnanna á Europeana eða útfærðu uppfærsluvirkni.
nl: De via Europeana verkregen metadata zijn niet statisch, maar aan verandering onderhevig. Europeana actualiseert de metadata regelmatig, om fouten te corrigeren en nieuwe of aanvullende informatie toe te voegen. De beste manier om de door Europeana gepubliceerde metadata te gebruiken is daarom via de Europeana API of door te linken naar specifieke data. Als dit om technische of andere redenen niet mogelijk is, zorg dan voor een link terug naar de bron van de data op Europeana, of implementeer een update-mechanisme.
no: Når du arbeider med metadata som kommer far Europeana, husk da at metadata ikke er statiske, men at de kan endres. Europeana oppdaterer kontinuerlig metadataene for å korrigere feil eller inkludere ny informasjon. Det er derfor best å benytte metadata publisert av Europeana via Europeanas APIer eller ved å lnke til de spesifikke metadataene. Dersom du av tekniske eller andre årsaker ikke kan gjøre dette, bør du benytte deg av en lenke tilbake til kilden for dataene på Europeana eller implementere en mekanisme for å oppdatere dine data.

source: Mention your modifications of the metadata and make your modified metadata available under the same terms.
ca: Indiqueu les modificacions que realitzeu de les metadades i feu les vostres metadades accessibles sota les mateixes condicions.
da: Anfør dine ændringer i metadata og gør den ændrede metadata tilgægelig under de samme vilkår.
es: Mencione las modificaciones que realiza en sus metadatos y haga que los metadatos modificados estén disponibles bajo las mismas condiciones
is: Láttu vita af breytingum sem þú gerir á lýsigögnunum og gefðu breyttu útgáfuna út með sömu skilyrðum.
nl: Meld uw aanpassingen aan de metadata, en stel de door u aangepaste metadata beschikbaar op dezelfde voorwaarden.
no: Gjør oppmerksom på dine modifiseringer av metadatene og gjør disse tilgjengelige med de samme rettighetene.
