Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Europeana.eu collects or logs cookies and information about its users and processes this information to produce usage statistics. By processing such information we are trying to identify user profiles and usage habits to improve the content and services we offer according to users needs. Log files analysis are also used to inform Europeana.eu partner libraries about digitisation priorities based on user preferences. These aggregated data do not contain information from which individuals can be identified. They are used strictly for the following purposes
ca: Europeana.eu recull o registra les galetes i informació sobre els seus usuaris i processa aquesta informació per produir estadístiques d’ús. Processem aquesta informació per tractar d’identificar els perfils d’usuari i els hàbits d’ús per millorar el contingut i els serveis que oferim d’acord a les necessitats dels usuaris. L’anàlisi dels fitxers de registre s’utilitza també per informar a les biblioteques associades a Europeana.eu sobre les prioritats de digitalització en base a les preferències de l’usuari. Aquestes dades agregades no contenen informació a partir de la qual els individus puguin ser identificats. S'utilitzen estrictament per a les finalitats següents:
da: Europeana.eu indhenter eller indlogger cookies og information om brugerne og behandler den til grund for statistik. Via den behandling forsøger vi at identificere brugerprofiler og brugsmønstre for at forbedre indholdet og de ydelser, vi tilbyder. Vore analyser anvendes også til at informere tilknyttede biblioteker om foretrukken digitalisering ud fra brugernes ønsker. De samlede data indeholder ikke oplysninger, der kan identificere enkeltpersoner. De anvendes udelukkende til følgende formål
es: Europeana.eu reúne o almacena las cookies y la información sobre sus usuarios, y la procesa para realizar estadísticas de uso. El objetivo de este proceso es tratar de identificar perfiles de usuarios y hábitos de uso, con el fin de mejorar el contenido y los servicios que ofrecemos, de acuerdo con las necesidades de los usuarios. También se utilizan los archivos de registro para informar a las bibliotecas socias de Europeana.eu acerca de las preferencias de nuestros usuarios. Estos datos agregados no contienen información por la que se pueda identificar a los individuos. Se emplean única y exclusivamente con los siguientes objetivos:
is: Europeana.eu skráir eða safnar smákökum og upplýsingum um notendur sína og notar þær upplýsingar til að búa til tölfræðiskýrslur um notkun. Með því að vinna úr slíkum upplýsingum reynum við að bera kennsl á notendahópa og venjur þeirra til að bæta úr því efnisvali sem við bjóðum upp á til að mæta þörfum þeirra. Greiningar á notkunarskrám eru einnig notaðar til að veita samstarfssöfnum Europeana.eu upplýsingar til að forgangsröðun þeirra við stafræna endurgerð byggist á óskum notenda. Þetta safn upplýsinga inniheldur engar upplýsingar um það frá hvaða notendum þær hafa borist. Þær eru eingöngu notaðar með eftirfarandi markmið í huga
nl: Europeana.eu verzamelt of logt cookies en informatie over haar gebruikers en verwerkt deze informatie om gebruiksstatistieken te vervaardigen. Door het verwerken van dergelijke informatie proberen we gebruikersprofielen en gebruiksgewoonten vast te stellen met als doel het verbeteren van de inhoud en diensten die we aanbieden, in overeenstemming met behoeften van onze gebruikers. Analyse van logbestanden wordt ook gebruikt om partners van Europeana.eu in te lichten over digitaliseringsprioriteiten gebaseerd op voorkeuren van de gebruiker. Deze verzamelde gegevens bevatten geen informatie waarmee personen kunnen worden herkend. Ze worden uitsluitend gebruikt voor de volgende doeleinden
no: Europeana.eu samler eller logger cookies og informasjon om sine brukere og prosesserer denne informasjonen for å produsere brukerstatistikk. Ved å behandle slik informasjon prøver vi å identifisere brukerprofiler og brukervaner for å forbedre innholdet og tjenestene vi tilbyr i henhold til brukernes behov. Analyse av loggfiler brukes også til å informere Europeana.eu sine partnerinstitusjoner om digitaliseringprioriteringer basert på brukerens preferanser. Disse aggregerte data inneholder ikke opplysninger som gjør at enkeltpersoner kan identifiseres. De brukes strengt til følgende formål

source: To monitor and to better administer traffic to the website.
ca: Per controlar i administrar millor el trànsit del lloc web.
da: At overvåge og håndtere trafikken til hjemmesiden.
es: Realizar un seguimiento y administrar mejor el tráfico hacia el sitio web.
is: Til að fylgjast með og stjórna betur umferð um vefsetrið
nl: Toezicht houden op en beter beheren van het verkeer naar de website.
no: Til å overvåke og å bedre administrere trafikken på nettstedet.

source: To assess and improve usability, services and content.
ca: Per avaluar i millorar la usabilitat, els serveis i continguts.
da: At forbedre brugbarhed, service og indhold.
es: Evaluar y mejorar la usabilidad, los servicios y el contenido.
is: Til að meta og bæta notagildi, þjónustu og innihald
nl: Beoordelen en verbeteren van gebruiksvriendelijkheid, diensten en content.
no: Til å vurdere og forbedre brukervennligheten, tjenester og innhold.

source: To identify technical shortcomings and to troubleshoot.
ca: Per identificar deficiències tècniques i solucionar problemes.
da: At identificere tekniske mangler og problemløsninger.
es: Identificar deficiencias y problemas técnicos.
is: Til að bera kennsl á tæknilega annmarka og þörf fyrir lagfæringar
nl: Vaststellen en verhelpen van technische tekortkomingen.
no: Til å identifisere tekniske mangler og finne feil.

source: To develop personalised services.
ca: Per desenvolupar serveis personalitzats.
da: At udvikle den personlige service.
es: Desarrollar servicios personalizados.
is: Til að þróa persónulega þjónustu
nl: Ontwikeelen van gepersonaliseerde diensten.
no: Til å utvikle personlig tilpassede tjenester.

source: To develop efficient marketing tools.
ca: Per desenvolupar eines eficients de màrqueting.
da: At udvikle mere effektive markedsføringsværktøjer.
es: Desarrollar herramientas eficientes de marketing.
is: Til að þróa skilvirk markaðstæki
nl: Ontwikkelen van efficiënte marketinginstrumenten.
no: Til å utvikle effektive verktøy til markedsføring.

source: Registered users data and data from other online forms
ca: Dades dels usuaris registrats i dades d’altres formularis en línia
da: Bugeres registrerede data og data fra andre online-formularer.
es: Datos de usuarios registrados y datos de otros formularios en línea
is: Gögn um skráða notendur og gögn úr öðrum rafrænum eyðublöðum
nl: Gegevens van geregistreerde gebruikers en van andere online formulieren
no: Data om registrerte brukere og data fra andre online skjemaer

source: When we ask you to register, we ask you to voluntarily supply some personal information about yourself. Identification of users allows us to provide personalised services on the portal. Currently the following options are offered: to save favorites or session query history for referencing at a later date. We intend to expand these services to offer more personalized possibilities to the users, such as: to save selected collections for use at a later date or to receive e-mail alerts about new collections added which might interest them.
ca: Quan us demanem que us registreu, us demanem que subministreu voluntàriament certa informació personal. La identificació dels usuaris ens permet oferir serveis personalitzats al portal. En l’actualitat oferim les següents opcions: guardar els favorits o la història de cerques de la sessió per a utilitzar-la en una data posterior. Tenim la intenció d’ampliar aquests serveis per oferir als usuaris possibilitats més personalitzades, com per exemple: guardar col·leccions seleccionades per al seu ús posterior o rebre avisos per correu electrònic sobre les noves col·leccions afegides que puguin ser del vostre interès.
da: Når vi beder om registrering, beder vi dig frivilligt at angive visse personlige oplysninger. Identificering af en bruger gør det muligt for os at yde personlig service på portalen. Lige nu kan vi tilbyde følgende: At gemme foretrukne emner eller gentagen søgning til senere brug. Hensigten er at udvide disse tilbud for at yde brugeren mere personlige tilbud som at gemme udvalgte dele til senere brug eller modtage nye, relevante e-mails.
es: Cuando pedimos a un usuario que se registre, le pedimos que, voluntariamente, nos proporcione información personal. La identificación de usuarios nos permite ofrecer servicios personalizados en el portal. Actualmente tenemos disponibles las siguientes opciones: guardar favoritos o el historial de búsqueda para volver en otro momento. Intentamos ampliar estos servicios a opciones más personalizadas para los usuarios, como por ejemplo: guardar las colecciones seleccionadas para consultarlas más adelante o recibir por email alertas sobre nuevas colecciones que se hayan añadido y que puedan ser de interés para el usuario.
is: Þegar við biðjum þig um að skrá þig förum við fram á að þú látir sjálfviljug(ur) í té ákveðnar persónulegar upplýsingar. Vitneskja um hver notandinn er gerir okkur kleift að bjóða upp á persónulega þjónustu á vefgáttinni. Eins og stendur eru eftirtaldir möguleikar í boði: að vista bókamerki eða notkunarsögu til síðari afnota. Ætlun okkar er að auka við þessa þjónustu til að geta boðið notendum upp á sérsniðna möguleika, svo sem að vista valin söfn til að nota síðar eða fá tilkynningar í tölvupósti um ný söfn sem bætast í safnið og gætu vakið áhuga.
nl: Wanneer we u vragen zich te registreren, vragen we of u vrijwillig een aantal persoonlijke gegevens over uzelf wilt geven. Identificatie van gebruikers stelt ons in staat gepersonaliseerde diensten op de portal te leveren. Op dit moment zijn de volgende opties beschikbaar: het opslaan van favorieten of zoekgeschiedenis voor raadpleging op een later moment. Wij zijn van plan deze diensten uit te breiden om gebruikers meer gepersonaliseerde mogelijkheden te bieden, zoals: het opslaan van geselecteerde verzamelingen voor later gebruik of het ontvangen van e-mailberichten over nieuwe toegevoegde, mogelijk interessante verzamelingen.
no: Når vi ber deg om å registrere deg, ber vi deg om frivillig å oppgi en del personlige opplysninger om deg. Brukeridentifikasjon lar oss yte personlige tjenester gjennom portalen. For tiden tilbyr vi disse mulighetene: lagre bokmerker eller søkehistorie for senere bruk. Vi har planer om å utvide disse tjenestene til å omfatte mer personlige muligheter for brukeren, som f.eks.: å lagre utvalgte samlinger for senere bruk eller å motta melding på e-post om nye samlinger som kan være av interesse.

source: Through the use of any electronic form on our website (feedback form, newsletter subscription, report a link) you agree to supply some minimum personal information (namely name and e-mail address). We may use this information to reply to you about the issue involved. Your personal information will not be used for direct mailing or for other reasons than to answer your request.
ca: L’ús de qualsevol dels formularis electrònics del nostre lloc web (formulari de comentaris, subscripció al butlletí d'informació, informar d’un enllaç) implica que accepteu proporcionar un mínim d’informació personal (és a dir, nom i adreça electrònica). Podem utilitzar aquesta informació per respondre-us alguna qüestió. Les vostres dades personals no seran utilitzades per al correu directe o per altres motius més que per respondre la vostra petició.
da: Ved brug af elektroniske formularer på vores hjemmeside (feedback-formularer, abonnement på nyhedsbreve eller oplysning til et link) indvilliger du i at opgive et minimum af personlig information (navn og mail-adresse). Den information vil vi kunne bruge til at forespørge om det emne, der søges. Dine personlige oplysninger vil ikke blive brugt til mailhenvendelser eller anden kontakt ud over din søgning.
es: Mediante la utilización de cualquier formulario de nuestra web (formulario de opinión, boletín, suscripción, informe de enlaces, etc.) el usuario accede a suministrar un mínimo de información personal (nombre y dirección de correo electrónico). Podríamos utilizar esta información para contestarle sobre un tema en cuestión. La información personal de los usuarios no se utiliza para el mailing directo o para otras cuestiones distintas a las preguntas formuladas por el usuario.
is: Við notkun allra eyðublaða á vefsíðunni (fyrirspurnareyðublað, áskrift að fréttabréfi, tilkynningu um tengil) samþykkir þú að veita lágmarks persónubundnar upplýsingar (nafn og netfang). Við kunnum að nota þær upplýsingar til að svara þér um viðkomandi málefni. Persónubundnar upplýsingar um þig eru ekki notaðar á póstlistum eða í öðrum tilgangi en að svara fyrirspurn þinni.
nl: Door het gebruiken van elektronische formulieren op onze website (feedbackformulier, inschrijving voor de nieuwsbrief, het melden van een link) gaat u akkoord met het verstrekken van enkele persoonlijke gegevens (namelijk naam en e-mailadres). Deze informatie kunnen wij gebruiken voor een reactie op het bewuste vraagstuk. Uw persoonlijke gegevens worden alleen gebruikt voor het beantwoorden van uw verzoek, en niet voor direct mailing of andere doeleinden.
no: Ved å fylle ut et hvilket som helst skjema på nettstedet vårt (tilbakemeldinger, abonnere på nyhetsbrev, rapportere en lenke), går du med på å gi oss minimumsinformasjon (navn og e-postadresse). Vi kan bruke denne informasjonen til å sende deg svar. Dine personlige opplysninger vil ikke bli brukt til masseutsendelse av post eller til andre formål enn å besvare din henvendelse.

source: Data Protection
ca: Protecció de dades
da: Databeskyttelse
es: Protección de datos
is: Gagnavernd
nl: Gegevensbescherming
no: Beskyttelse av data

source: Europeana.eu respects your privacy and seeks to protect your personal data. We do not sell, trade or rent the information we get from you on this site to others. Sometimes, we collaborate with public organisations such as universities that conduct research on our behalf on usage patterns and behaviour to help us improve the content and the services we offer. In these cases we do not disclose to them personal information (e.g. names or addresses).
ca: Europeana.eu respecta la vostra privacitat i desitja protegir les vostres dades personals. Nosaltres no venem, comerciem o lloguem la informació que obtenim en aquest lloc a altres persones. A vegades, col·laborem amb organismes públics com les universitats que realitzen investigacions en el nostre nom sobre patrons d’ús i comportament que ens ajudaran a millorar el contingut i els serveis que oferim. En aquests casos no els revelem informació personal (p. ex. noms o adreces).
da: Europeana.eu anerkender personlig diskretion og gør alt for at beskytte personlige data. Vi sælger, handler eller udlejer ikke de indhentede oplysninger til tredje part. Der kan forekomme samarbejde med offentlige institutioner, f.eks. universiteter, der på vore vegne udfører research om brugsmønstre og adfærd i bestræbelsen på at forbedre indhold og serviceydelser. I de tilfælde videregiver vi ikke personlige oplysninger som navne og adresser.
es: Europeana.eu respeta la privacidad de los usuarios y su intención es proteger sus datos personales. No vendemos la información que nos proporcionan los usuarios ni la comercializamos con terceros. En ocasiones, colaboramos con instituciones públicas como por ejemplo universidades. Éstas realizan estudios de investigación en nuestro nombre, sobre modelos de uso y comportamiento, con el fin de ayudarnos a mejorar el contenido y los servicios que ofrecemos. En estos casos, no les proporcionamos información personal de ninguno de nuestros usuarios (como nombres o direcciones).
is: Europeana.eu virðir einkalíf þitt og leitast við að vernda persónubundnar upplýsingar um þig. Við hvorki seljum, skiptum á eða leigjum til annarra aðila þær upplýsingar sem þú gefur upp á þessum vef. Stundum tökum við þátt í samstarfi við opinberar stofnanir eins og háskóla sem stunda rannsóknir fyrir okkar hönd á notkunarmynstri og atferli notenda í því skyni að bæta innihald og þá þjónustu sem boðið er upp á. Í slíkum tilfellum greinum við þó ekki frá persónubundnum upplýsingum (s.s. nafni og netfangi).
nl: Europeana.eu respecteert uw privacy en streeft ernaar uw persoonlijke gegevens te beschermen. Wij verkopen, verhandelen noch verhuren de informatie die wij van u krijgen op de site aan derden. Soms werken we samen met openbare instellingen zoals universiteiten die onderzoek voor ons doen naar gebruikspatronen en -gedrag om ons te helpen de inhoud en de diensten die we aanbieden te verbeteren. In die gevallen maken we geen persoonlijke informatie aan hen bekend (zoals namen en adressen).
no: Europeana.eu respekterer ditt personvern og prøver å beskytte dine personlige data. Vi verken selger, bytter eller leier ut informasjonen vi får fra deg på dette nettstedet til andre. Noen ganger samarbeider vi med offentlige organisasjoner som f.eks. universiteter som forsker for oss på bruksmønstre og brukeratferd for å hjelpe oss å forbedre innholdet og tjenestene vi tilbyr. I disse tilfellene gir vi dem ikke personlig informasjon som navn eller adresser.

source: Europeana.eu takes all necessary measures to protect the data from un-authorised access and use in a way other than that stated in the Privacy Policy. Europeana.eu is hosted by SARA in The Netherlands and therefore uses the systems and security in place for this public institution.
ca: Europeana.eu pren totes les mesures necessàries per protegir les dades d’accessos no autoritzats i d’usos diferents dels que s’indiquen a la Política de Privacitat. Europeana.eu s’hostatja a SARA als Països Baixos i, per tant, utilitza els sistemes i la seguretat que estableix aquesta institució pública.
da: Europeana.eu bestræber sig på at beskytte data mod uautoriseret adgang og brug ud over erklæringen om personbeskyttelse. Europeana.eu bestyres af SARA i Holland i henhold til de systemer og den sikkerhed, der gælder denne offentlige institution.
es: Europeana.eu ha tomado todas las medidas necesarias para proteger los datos de accesos no autorizados y usos contrarios al contenido de la Política de Privacidad. Europeana.eu se alberga en SARA en Holanda y, por tanto, utiliza los sistemas y la seguidad de esta institución pública.
is: Europeana.eu gerir allar nauðsynlegar ráðstafanir til að varna því að óskráðir notendur fái aðgang að og nýti sér gögn á annan hátt en kveðið er á um í notkunarskilmálanum. Europeana.eu er hýst hjá SARA í Hollandi og notar þar af leiðandi þau kerfi og öryggisbúnað sem eru til staðar hjá þeirri opinberu stofnun.
nl: Europeana.eu neemt alle mogelijke maatregelen om de gegevens te beveiligen tegen ongeautoriseerde toegang en gebruik op een andere manier dan is bepaald in het privacybeleid. Europeana.eu wordt gehost door SARA in Nederland en gebruikt daarvoor de systemen en beveiliging die in gebruik zijn bij deze openbare instelling.
no: Europeana.eu tar alle nødvendige forholdsregler for å beskytte data mot uautorisert tilgang og bruk annen enn den som er beskrevet i avsnittet om Personvern. Serveren til Europeana.eu står hos SARA i Nederland og bruker derfor de systemer og den sikkerhet som anvendes av denne institusjonen.

source: The data are stored for as long as they are useful for administrative reasons. Non-personal data may be stored indefinitely as research material.
ca: Les dades s’emmagatzemen durant el temps que són útils per raons administratives. Les dades no personals poden ser emmagatzemades indefinidament com a material de recerca.
da: Data lagres så længe, de har administrativ nytte. Ikke-personlige data kan lagres uden tidsbegrænsning som undersøgelsesmateriale.
es: Los datos se almacenan el tiempo que sea necesario en términos administrativos. Los datos que no sean personales pueden almacenarse indefinidamente como material de investigación.
is: Gögn eru hýst eins lengi og þau nýtast af stjórnsýslulegum ástæðum. Ópersónubundnar upplýsingar kunna að vera hýstar ótímabundið sem rannsóknarefni.
nl: De gegevens worden opgeslagen zolang ze om administratieve redenen nuttig zijn. Niet-persoonlijke gegevens kunnen onbeperkt worden opgeslagen als onderzoeksmateriaal.
no: Opplysningene lagres så lenge som de er til nytte for administrative formål. Ikke-personlige data kan lagres på ubestemt tid som materiale til forskning.

source: Please note: Under law, we may be required to disclose the information that we log to the appropriate legal authorities.
ca: Atenció: En virtut de la llei, ens poden obligar a revelar la informació que registrem a les autoritats judicials.
da: Bemærk dog, at vi ved lov kan tvinges til at udlevere lagret data til de behørige myndigheder.
es: Por favor, tenga en cuenta que por ley se nos puede exigir proporcionar la información registrada a las autoridades legales competentes.
is: Vinsamlega athugið: Samkvæmt lögum, gætum við þurft að afhenda þær upplýsingar sem við skráum til hlutaðeigandi dómsmálayfirvalda.
nl: Let wel: bij wet kunnen wij worden verplicht de informatie die we opslaan te verstrekken aan wettelijk bevoegde instanties.
no: Vennligst husk: Loven kan kreve at vi utleverer den informasjonen vi logger til de relevante lovlige myndigheter.

source: About this Privacy Policy Statement
ca: Sobre aquesta Declaració de Política de Privacitat
da: Vedrørende denne erklæring om beskyttelse af personfølsomme oplysninger
es: Sobre esta Política de Privacidad
is: Varðandi þessa stefnu um friðhelgi einkalífs
nl: Over deze privacyverklaring
no: Om denne personvernerklæringen
