Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Europeana API
ca: API d'Europeana
es: API de Europeana

source: Get an API-Key
ca: Aconsegueix una Clau API
da: API-nøgle
es: Conseguir una clave para el API
is: Sækja API-lykil
nl: Vraag een API-sleutel aan
no: Få en API nøkkel

source: API Console
ca: Cònsola API
da: API-konsol
es: Consola API
is: API-stjórnborð
no: API konsoll

source: Europeana API Forum
ca: Fòrum de l'API d'Europeana
da: Forum for Europeana API
es: Foro sobre el API de Europeana
is: API-umræðuvefur Europeana

source: Explore
ca: Explorar
da: Gå på opdagelse i
es: Explorar
is: Kanna
nl: Onderzoek
no: Utforsk

source: Exhibitions
ca: Exposicions
da: Udstillinger
es: Exposiciones
is: Sýningar
nl: Tentoonstellingen
no: Utstillinger

source: New content
ca: Nou contingut
da: Nyheder
es: Nuevo contenido
is: Nýtt efni
nl: Nieuwe content
no: Nytt innhold

source: By provider
ca: Per proveïdor
da: Efter bidragyder
es: Por proveedor
is: Eftir efnisveitu
nl: Op aanbieder
no: etter tilbyder

source: Timeline
ca: Línia del temps
da: Tidslinje
es: Cronología
is: Tímaás
nl: Tijdlijn
no: Tidslinje

source: Map
ca: Mapa
da: Kort
es: Mapa
is: Kort
nl: Kaart
no: Kart

source: Follow Us
ca: Seguiu-nos
da: Følg os
es: Síguenos
is: Fylgstu með
nl: Volg ons
no: Følg oss

source: Newsletter
ca: Butlletí d'informació
da: Nyhedsbrev
es: Boletín de noticias
is: Fréttabréf
nl: Nieuwsbrief
no: Nyhetsbrev

source: About Us
ca: Qui som
da: Om Europeana
es: Acerca de Nosotros
is: Um okkur
nl: Over ons
no: Om oss

source: Background
ca: Antecedents
da: Baggrund
es: Antecedentes
is: Grunnupplýsingar
nl: Achtergrond
no: Bakgrunn

source: All providers
ca: Tots els proveïdors

source: Previous newsletters
ca: Butlletins d'informació anteriors
da: Tidligere nyhedsbreve
es: Boletines anteriores
is: Fyrri fréttabréf
nl: Eerdere nieuwsbrieven
no: Tidligere nyhetsbrev

source: Press Centre
ca: Sala de premsa
da: Pressecenter
es: Sala de prensa
is: Fyrir fjölmiðla
nl: Voor de pers
no: Pressesenter

source: Jobs
ca: Ofertes de treball
da: Ledige stillinger
es: Ofertas de empleo
is: Störf
nl: Vacatures
no: Jobber

source: Partners
ca: Socis
da: Partnere
es: Participantes
is: Samstarfsaðilar
no: Partnere

source: Press room
ca: Sala de premsa
da: Presse
es: Sala de Prensa
is: Fjölmiðlar
nl: Pers
no: Presserom

source: Job opportunities
ca: Ofertes de treball
da: Ledige stillinger
es: Oportunidades de empleo
is: Störf í boði
nl: Vacatures
no: Jobbmuligheter

source: Terms &amp; Policies
ca: Condicions; Polítiques
da: Vilkår og politikker
es: Condiciones y políticas
is: Skilmálar &amp; stefnumál
nl: Voorwaarden & beleid
no: Vilkår &amp; policies

source: Introduction
ca: Introducció
da: Introduktion
es: Introducción
is: Kynning
nl: Introductie
no: Introduksjon

source: Using our data
ca: Ús de les dades
da: Om brug af data
es: Utilización de nuestros datos
is: Notkun gagna
nl: Gebruik van onze data
no: Bruk av våre data

source: Terms of Use
ca: Condicions d'ús
da: Brugsvilkår
es: Condiciones de uso
is: Notkunarskilmálar
nl: Gebruiksvoorwaarden
no: Vilkår for bruk

source: Usage Guidelines for Metadata
ca: Directrius d'ús de les metadades
da: Vejledning i brug af metadata
es: Directrices de uso de metadatos
is: Leiðbeiningar um notkun lýsigagna
nl: Gebruiksrichtlijnen voor metadata
no: Retningslinjer for bruk av metadata

source: Public Domain Usage Guidelines
ca: Directrius d'ús del domini públic
da: Brugervejledning for Åbent Forum
es: Directrices de uso sobre el dominio público
is: Leiðbeiningar um verk í almenningi
nl: Gebruiksrichtlijnen Publiek Domein
no: Retningslinjer for bruk av materiale som ikke er rettighetsbelagt

source: API Terms of Use
ca: Condicions d'ús de l'API
da: Brugervilkår for API
es: Condiciones de uso del API
is: API-notkunarskilmálar
nl: API gebruiksvoorwaarden
no: Vilkår for bruk av API

source: Europeana Data Sources
ca: Fonts de dades d'Europeana
da: Europeana Datakilder
es: Procedencia de los datos de Europeana
is: Gagnalindir Europeana
nl: Europeana databronnen
no: Europeana Datakilder

source: Contributing data to us
ca: Contribució de dades
da: Bidrag med data
es: Contribuir con datos
is: Að senda okkur gögn
nl: Bijdragen data
no: Bidrag av data til oss

source: Europeana Data Exchange Agreement
ca: Acord d'Intercanvi de Dades d'Europeana
da: Europeanas aftale om dataudveksling
es: Acuerdo para el intercambio de datos de Europeana
is: Gagnaskiptisamningur Europeana
no: Europeanas Datautvekslingsavtale

source: Terms for User Contributions
ca: Condicions per a les contribucions d'usuaris
da: Vilkår for brugerbidrag
es: Condiciones para las contribuciones de los usuarios
is: Skilmálar fyrir framlög notenda
nl: Voorwaarden gebruikersbijdragen
no: Vilkår for brukerbidrag

source: Our policies
ca: Les nostres polítiques
da: Vores politikker
es: Nuestras políticas
is: Okkar stefnumál
nl: Ons beleid
no: Våre

source: Privacy
ca: Privacitat
da: Beskyttelse af personfølsomme data
es: Privacidad
is: Friðhelgi einkalífs
no: Personvern

source: Language
ca: Llengua
da: Sprog
es: Política lingüística
is: Tungumál
nl: Taal
no: Språk

source: Accessibility
ca: Accessibilitat
da: Adgang
es: Accesibilidad
is: Aðgengi
nl: Toegankelijkheid
no: Tilgjengelighet

source: Public Domain Charter
ca: Carta de Domini Públic
da: Fundats for Åbent Forum
es: Carta sobre el dominio público
is: Almenningssáttmálinn
nl: Handvest Publiek Domein
no: Charter for rettighetsløst materiale

source: Help
ca: Ajuda
da: Hjælp
es: Ayuda
is: Hjálp
no: Hjelp

source: Searching Europeana
ca: Cercar a Europeana
da: Søgning i Europeana
es: Buscar en Europeana
is: Að leita í Europeana
nl: Zoeken in Europeana
no: Søke i Europeana

source: Exploring Europeana
ca: Explorar Europeana
da: Gå på opdagelse i Europeana
es: Explorar Europeana
is: Að kanna Europeana
nl: Europeana ontdekken
no: Utforsk Europeana

source: Results in Europeana
ca: Resultats a Europeana
da: Resultater i Europeana
es: Resultados en Europeana
is: Niðurstöður í Europeana
nl: Resultaten in Europeana
no: Resultater i Europeana

source: Using My Europeana
ca: Utilitzar la Meva Europeana
da: Brugen af Mit Europeana
es: Uso de Mi Europeana
is: Að nota Mitt Europeana
nl: Mijn Europeana gebruiken
no: Bruke Mitt Europeana

source: Europeana - Accessibility policy
ca: Europeana - Política d'accés
da: Europeana - Adgangspolitik
es: Política de Accesibilidad de Europeana
is: Europeana - Aðgengisstefna
nl: Europeana - toegankelijkheidsbeleid
no: Europeana - policy for tilgjengelighet

source: Europeana.eu features and content have been designed to be universally accessible by users and user agents/devices. We strive to meet the WC3 Web Content Accessibility Guidelines Version 1.0.
ca: Les característiques i contingut d'Europeana.eu han estat dissenyades per ser universalment accessibles pels usuaris i pels agents/dispositius dels usuaris. Procurem complir les Directrius per a l'accessibilitat al contingut web, versió 1.0 del WC3.
da: Emner og indhold på Europeana.eu er udfærdiget med henblik på generel adgang for brugere og brugerværktøjer i al almindelighed. Vi følger retningslinjer under WC3, Web Content Accessibility Guidelines, version 1.0.
es: Las funcionalidades y el contenido de Europeana.eu se han diseñado de modo que sean accesibles para todos los usuarios, y todos los programas/dispositivos que utilicen. Nos esforzamos por cumplir las Pautas de Accesibilidad al Contenido en la Web del WC3 - versión 1.0.
is: Virkni og innihald Europeana.eu er sett upp til að allir notendur geti notið aðgangs að því með sínum hugbúnaði. Við keppumst við að uppfylla þær kröfur sem settar eru fram í útgáfu 1.0 af viðmiðunarreglum W3C um vefaðgengi.
nl: Functionaliteit en inhoud van Europeana.eu zijn zo ontworpen dat ze universeel toegankelijk zijn voor gebruikers en andere machines/systemen. We streven ernaar te voldoen aan de "WC3 Web Content Accessibility Guidelines", versie 1.0.
no: Europeana.eu funksjoner og innhold har blitt designet for å være universelt tilgjengelig for brukere og brukergrupper. Vi bestreber oss på å møte WC3 Web Content Accessibility Guidelines versjon 1.0.

source: Our User Centred Design team frequently conducts usability testing of Europeana.eu navigation, flow, labels, and consistency. Furthermore, we will produce a version &ndash; post this prototype phase &ndash; for blind individuals.
ca: El nostre equip de Disseny Centrat en l'Usuari fa sovint tests d'usabilitat sobre la navegació, flux, etiquetes i consistència d'Europeana.eu. A més, després d'aquesta fase de prototip, produirem una versió per a persones cegues.
da: Vore brugerorienterede designfolk udfører jævnligt test af brugervenligheden i navigering, flow, emnegrupper og holdbarheden af Europeana.eu. Ydermere vil vi efter denne testfase præsentere en særlig version for blinde og svagtseende.
es: Nuestro equipo de diseño centrado en el usuario realiza con frecuencia tests de usabilidad en Europeana.eu, analizando la navegación, los flujos de información, los etiquetados y la coherencia. Es más, tras esta fase de prototipo, se creará una versión adaptada para invidentes.
is: Hönnunarteymið okkar framkvæmir oft notendaprófanir á Europeana.eu til að kanna leiðarkerfi, flæði, merkingar og samræmi. Auk þess munum við &ndash; eftir þetta frumgerðarstig &ndash; gera útgáfu fyrir blinda.
nl: Ons ontwerpteam test regelmatig de gebruiksvriendelijkheid van de navigatie, snelheid, labels en samenhang van Europeana.eu. Verder wordt - na deze prototype-fase - een versie ontwikkeld voor blinden.
no: Vårt brukersentrerte designteam foretar jevnlig brukertesting av Europeana.eu sin funksjonealitet med henblikk på navigering, flyt og konsistens. Videre vil vi produsere en versjon for synshemmede individer

source: Some of the accessibility features of our site include
ca: Algunes de les característiques d’accessibilitat del nostre lloc inclouen
da: Nogle af adgangsfunktionerne til vores webside omfatter
es: Entre las funcionalidades de accesibilidad que ofrece nuestro sitio web se incluyen
is: Aðgengi að vefsetrinu felur meðal annars í sér
nl: Een aantal toegankelijkheidsfuncties van onze site zijn
no: Noen av egenskapene for tilgjengelighet på webstedet inkluderer

source: Meaningful page titles to help with orientation
ca: Títols significatius de les pàgines per ajudar a orientar-se
da: Logiske overskrifter til hjælp for orienteringen
es: Títulos de página significativos, para ayudar a orientarse
is: Lýsandi síðuheiti aðstoða við staðsetningu í leiðarkerfinu
nl: Zinvolle paginatitels voor eenvoudige oriëntatie
no: Meningsbærende sidetitler som hjelper med navigasjonen

source: Almost all images have either a meaningful alt-text (text equivalent)
ca: Quasi totes les imatges tenen alt-text significatiu (text equivalent)
da: De fleste billeder har enten en relevant fuldtekst eller en støttetekst
es: Casi todas las imágenes tienen también un texto alternativo significativo (texto equivalente)
is: Flestar myndir eru ýmist með lýsandi alt-texta (textaígildi)
nl: Bijna alle afbeeldingen hebben ofwel een zinvolle alt-tekst (tekst equivalent)
no: Nesten alle bildene har enten en meningsfylt alt-tekst (tekstekvivalent)

source: Minimal use of frames
ca: Utilització mínima de marcs
da: Færrest mulige indgange
es: Utilización mínima de marcos
is: Notkun ramma er í lágmarki
nl: Minimaal gebruik van kaders
no: Minimal bruk av rammer

source: Use of resizable fonts
ca: Utilització de fonts redimensionables
da: Brug af skalérbare skrifttyper
es: Utilización de fuentes escalables
is: Leturstærðir eru breytanlegar
nl: Gebruik van in grootte verstelbare lettertypen
no: Bruk av fonter med skalerbar størrelse.

source: Use Cascading Style Sheets (CSS) to separate content from presentation
ca: Utilització de fulls d’estil en cascada (CSS) per separar el contingut de la presentació
da: Brug Cascading Style Sheets, CSS (typografiark) for at adskille indhold og præsentation
es: Utilización de Hojas de Estilo en Cascada (CSS) para separar el contenido de la presentación
is: Stílsnið (CSS) eru notuð til að greina innihald frá útliti
nl: Gebruik van Cascading Style Sheets (CSS) om de inhoud en opmaak te scheiden
no: Bruk av Cascading Style Sheets (CSS) for å separere innhold fra beskrivelsen

source: Notifying a user when a link opens a new window
ca: Avisar a l’usuari quan un enllaç s'obre a una finestra nova
da: Gør brugeren opmærksom på, når et link åbner et nyt vindue
es: Notificación a los usuarios cuando se abre un enlace en una nueva ventana
is: Notanda er tilkynnt um hvenær tengill opnar nýjan glugga
nl: Aangeven als een link in een nieuw venster opent
no: Melde ved åpning av en side i et nytt vindu

source: The (core) functionalities are usable without JavaScript
ca: Les funcionalitats bàsiques es poden utilitzar sense JavaScript
da: Grundfunktionerne kan bruges uden JavaScript
es: Las funcionalidades (básicas) pueden utilizarse sin JavaScript
is: Vefurinn virkar í meginatriðum án JavaScript
nl: De (kern)functionaliteiten kunnen zonder JavaScript worden gebruikt
no: Kjernefunksjonaliteten skal virke uten bruk av JavaScript

source: Please send us any feedback or questions on the accessibility of Europeana.eu with the
ca: Si us plau, envieu-nos qualsevol comentari o pregunta sobre l’accessibilitat d’Europeana.eu amb el
da: Feedback eller spørgsmål omkring adgang til Europeana.eu sendes med
es: Por favor, envíen todos los comentarios y preguntas sobre accesibilidad en Europeana.eu a través del
is: Vinsamlega sendið okkur athugasemdir eða spurningar um aðgengismál Europeana.eu með
nl: Stuur ons uw feedback of vragen over de toegankelijkheid van Europeana.eu via het
no: Vennligst send oss tilbakemeldinger eller spørsmål om tilgjengelighet til Europeana.eu med

source: feedback form
ca: formulari de comentaris
da: feedback-formular
es: formulario de opinión
is: fyrirspurnareyðublaði
nl: feedback-formulier
no: tilbakemeldingsskjema

source: Europeana - API Terms of Use
ca: Europeana - Condicions d'ús de l'API
da: Europeana - API Brugervilkår
es: Europeana - Condiciones de uso del API
is: Europeana - API-notkunarskilmálar
nl: Europeana - API gebruiksvoorwaarden
no: Europeana - Brukervilkår

source: Europeana API Terms of Use
ca: Condicions d'ús de l'API d'Europeana
da: Europeana API Brugervilkår
es: Condiciones de uso del API de Europeana
is: API-notkunarskilmálar Europeana
nl: Europeana API gebruiksvoorwaarden
no: Europeana API brukervilkår

source: Europeana - Language policy
ca: Europeana - Politica sobre llengües
da: Europeana - Sprogpolitik
es: Europeana - Política lingüística
is: Europeana - Tungumálastefna
nl: Europeana - Taalbeleid
no: Europeana - Språkpolitikk

source: Europeana.eu follows similar policy guidelines to
ca: Europeana.eu segueix una política similar a les directrius
da: Europeana.eu følger de samme retningslinjer for
es: Europeana.eu utiliza una política lingüística similar a la de
is: Europeana.eu fylgir svipuðum viðmiðunarreglum og
nl: Europeana.eu volgt een vergelijkbaar beleid als dat van
no: Europeana.eu følger retningslinjer tilsvarende

source: Europa
ca: d'Europa

source: (the portal site of The European Union)
ca: (el portal de la Unió Europea)
da: (portal til EU's hjemmeside)
es: (el portal web de la Unión Europea)
is: (vefgátt Evrópusambandsins)
nl: (de portaalwebsite van de Europese Unie)
no: (EUs nettportal)

source: As far as possible, the aim is to provide the public with the information they are looking for in their own language. However, due to constraints on resources, this isn't always possible
ca: En la mesura del possible, l’objectiu és proporcionar al públic la informació que està buscant en el seu propi idioma. Tanmateix, a causa de les limitacions de recursos, això no és sempre possible
da: Hensigten er så vidt muligt at forsyne offentligheden med den ønskede information på deres eget sprog. Som følge af begrænsede midler er det dog ikke altid muligt.
es: En la medida en que sea posible, el objetivo es ofrecer a los usuarios la información que buscan en su propio idioma. Sin embargo, debido a limitaciones de presupuesto, esto no siempre es posible
is: Markmiðið er að veita almenningi þær upplýsingar sem hann leitar að á sínu eigin tungumáli eins oft og kostur er. Hinsvegar er það ekki í öllum tilvikum mögulegt vegna takmarkaðra úrræða.
nl: Voor zover mogelijk is het doel de informatie waar het publiek naar zoekt in hun eigen taal te verschaffen. Door beperkte middelen is dat echter niet altijd mogelijk
no: Så langt som mulig er målet å forsyne publikum med den informasjonen de er på jakt etter på deres eget språk. På grunn av begrensede ressurser er dette imidlertid ikke alltid mulig

source: Therefore the following guidelines apply in Europa and will apply in Europeana.eu
ca: Per tant, les següents directrius que s’apliquen a Europa s’aplicaran a Europeana.eu
da: Derfor gælder følgende retningslinjer i Europa og inden for Europena.eu
es: Por lo tanto, las siguientes directrices son de aplicación tanto en Europa como en Europeana.eu
is: Af þessum sökum gilda eftirfarandi viðmiðunarreglur um Europa og sömuleiðis Europeana.eu
nl: Daarom zullen de volgende richtlijnen voor Europa ook gelden voor Europeana.eu
no: Derfor vil følgende retningslinjer gjelde for Europa og Europeana.eu

source: all top (*) level pages in all full partner languages
ca: totes les pàgines de primer nivell (*) en totes les llengües dels socis
da: alle indgangssider (*) formuleres på alle medlemslandes sprog.
es: Se traducirán todas las páginas de primer nivel(*) al idioma de todos los miembros
is: allar grunnsíður (*) verða þýddar á tungumál samstarfsaðila
nl: alle hoofdpagina’s (*) in alle talen van de volwaardige partners
no: Alle sider på toppnivå (*) skal foreligge på språket til alle fulle partnere

source: prioritise speed of publication over availability of translation
ca: donar prioritat a la velocitat de publicació més que a la disponibilitat de la traducció
da: hurtig offentliggørelse prioriteres før oversættelse
es: Se dará prioridad a la rapidez de publicación sobre la disponibilidad de la traducción
is: skjót birting upplýsinga nýtur forgangs fram yfir þýðingar
nl: geef snelheid van publicatie prioriteit boven beschikbaarheid vertaling
no: Hurtig publisering prioriteres foran tilgjengelighet av oversettelse

source: Allow limited 'language mixing' (**) i.e.: where a warning sign needs to be displayed
ca: permetre la "barreja de llengües" (**) limitada, és a dir: on s’hagi de visualitzar un advertiment
da: begrænset "sprogblanding" tillades (**), f.eks. hvor en advarsel skal vises
es: Se permitirá una “mezcla de lenguas” limitada (**), esto es: cuando se necesite mostrar una advertencia
is: Leyfa takmarkaða „blöndun tungumála“ (**), þ.e. þar sem aðvaranir þurfa að birtast
nl: Sta beperkt "talenvermenging" toe (**), d.w.z.: waar een waarschuwingssignaal moet worden weergegeven
no: Det tillates begrenset "language mixing" (**) dvs.: der hvor et varseltegn må vises

source: (*) i.e.: the navigation, search, retrieval and display interfaces
ca: (*) és a dir: les interfícies de navegació, cerca, recuperació i visualització
da: (*) f.eks.: Navigering, søgning, indhentning og visningsmuligheder
es: (*) i.e.: en las interfaces de navegación, búsqueda, recuperación y visualización
is: (*) þ.e. í leiðakerfi, leitarvél, gagnaheimtum og viðmóti
nl: (*) d.w.z.: de navigatie-, zoek-, herstel- en weergave-interfaces
no: (*) dvs.: grensesnittene for navigasjon, søk, gjenfinning og framvisning

source: (**) Language mixing = more than one language on a page
ca: (**) Barreja de llengües = més d’una llengua en una pàgina
da: (**) Blanding af sprog vil sige flere sprog på samme side
es: (**) “Mezcla de lenguas” = más de un idioma en una página
is: (**) Blöndun tungumála = fleiri en eitt tungumál á síðu
nl: (**) taalvermenging = meerdere talen op één pagina
no: (**) Language mixing = mer enn ett språk på en side

source: In practical terms this means the following
ca: A la pràctica, això significa el següent
da: I praksis betyder det følgende
es: En la práctica, todo esto se traduce en lo siguiente
is: Í reynd þýðir þetta eftirfarandi
nl: In de praktijk betekent dit het volgende
no: I praksis vil dette bety

source: Tools to manage translation will be developed and maintained by Europeana.eu
ca: Europeana.eu desenvoluparà i mantindrà eines per a la gestió de la traducció
da: Værktøjer til oversættelse udvikles og opretholdes af Europeana.eu
es: Se desarrollarán herramientas para los trabajos de traducción que serán mantenidas por Europeana.eu
is: Europeana.eu mun þróa og viðhalda þýðingartólum
nl: Hulpmiddelen voor het beheren van vertalingen zullen worden ontwikkeld en onderhouden door Europeana.eu
no: Verktøy for å håndtere oversettelse vil bli utviklet og vedlikeholdt av Europeana.eu

source: The completion of the translations will be the responsibility of each designated volunteer partner institution
ca: Cadascuna de les institucions sòcies voluntàries que han estat designades serà responsable de la compleció de les traduccions
da: Ansvaret for den konkrete oversættelse påhviler den enkelte deltagerinstitution
es: La realización de las traducciones será responsabilidad de cada institución participante que se haya ofrecido como voluntaria
is: Gerð þýðinga er á ábyrgð hverrar samstarfsstofnunar fyrir sig
nl: De voltooiing van de vertalingen is de verantwoordelijkheid van iedere aangewezen vrijwillige partnerinstelling
no: Fullføring av oversettelsene vil være ansvaret til den utpekte frivillige partnerinstitusjon

source: These are unofficial translations and may not correspond exactly with the English version
ca: Hi ha traduccions no oficials que poden no correspondre exactament a la versió anglesa
da: Uofficielle oversættelser, der ikke nødvendigvis stemmer overens med den engelske version
es: Estas traducciones no son oficiales y puede que no correspondan de manera exacata con la versión inglesa
is: Þetta eru ekki opinberar þýðingar og geta því verið ólíkar ensku útgáfunni
nl: Dit zijn onofficiële vertalingen die kunnen afwijken van de Engelse versie
no: Disse er uoffisielle oversettelser og kan avvike fra den engelske versjonen

source: Europeana.eu will notify each designated volunteer partner institution should an update be required but will not chase for that update
ca: Europeana.eu notificarà a cadascuna de les institucions sòcies voluntàries que han estat designades quan s’hagin de fer actualitzacions però no reclamarà aquestes actualitzacions
da: Europeana.eu meddeler deltagerinstitutionerne om eventuelle opdateringer, men søger ikke af egen drift disse opdateringer
es: Cuando se necesite actualizar alguna información, Europeana.eu lo notificará a cada institución miembro que se haya ofrecido como voluntaria, pero no insistirá para que lo haga
is: Europeana.eu mun láta samstarfsstofnanir sínar vita að þörf sé á uppfærslu en mun ekki eltast við framkvæmd hennar
nl: Als er een update nodig is, zal Europeana.eu alle aangewezen vrijwillige partnerinstellingen in kennis stellen; voor updates wordt niet gerappelleerd
no: Europeana.eu vil melde fra til den utpekte frivillige partnerinstitusjon dersom det er behov for en oppdatering, men vil ikke presse på for å få oppdateringen
