Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: Europeana Exhibitions
ca: Exposicions d'Europeana
da: Udstillinger på Europeana
es: Exposiciones de Europeana
is: Sýningar Europeana
nl: Europeana tentoonstellingen
no: Europeana utstillinger

source: Change limit for an API key
ca: Canvieu el límit per a una clau API
da: Ny grænse for API-nøgle
es: Cambiar el límite de una clave API
is: Breyta mörkum fyrir API-lykil
nl: Wijzig limiet voor een API-sleutel
no: Endre grense for API nøkkel

source: Company or Institution
ca: Empresa o institució
da: Virksomhed eller institution
es: Compañía o institución
is: Fyrirtæki eða stofnun
nl: Bedrijf of instelling
no: Selskap eller Institusjon

source: Telephone contact
ca: Telèfon de contacte
da: Telefonkontakt
es: Teléfono de contacto
is: Sími
nl: Telefoon
no: Telefonkontakt

source: Address
ca: Adreça
da: Adresse
es: Dirección
is: Heimilisfang
nl: Adres
no: Adresse

source: I confirm that I have read and agree to the
ca: Confirmo que he llegit i estic d'acord amb l'
da: Jeg har læst og er indforstået med
es: Confirmo que he leído y acepto
is: Ég staðfesti að ég hef lesið og samþykkt
nl: Ik bevestig deze te hebben gelezen en ga akkoord met de
no: Jeg bekrefter at jeg har lest og er enig i

source: Next in sequence
ca: Següent en la seqüència
da: Næste
es: Siguiente en la secuencia
is: Næst í röðinni
nl: Volgende
no: Neste i rekken

source: Date of creation
ca: Data de creació
da: Tilføjet den
es: Fecha de creación
is: Dagsetning
nl: Datum productie
no: Dato for opprettelse

source: Is part of
ca: És part de
da: Er en del af
es: Es parte de
is: Er hluti af
nl: Is onderdeel van
no: en del av

source: Titles
ca: Títols
da: Titler
es: Títulos
is: Titlar
nl: Titels
no: Titler

source: Places
ca: Llocs
da: Steder
es: Lugares
is: Staðir
nl: Plaatsen
no: Steder

source: Dates/Periods
ca: Dates/Períodes
da: Dato/periode
es: Fechas/periodos
is: Dagsetningar/tímabil
nl: Data/periodes
no: Datoer/Perioder

source: Subjects
ca: Matèries
da: Emner
es: Materias
is: Efni
nl: Onderwerpen
no: Emner

source: Creators
ca: Creadors
da: Autorer
es: Creadores
is: Höfundar
nl: Makers
no: Skapere

source: All fields
ca: Tots els camps
da: Alle områder
es: Todos los campos
is: Allir dálkar
nl: Alle velden
no: All felt

source: Featured Item
ca: Ítem destacat
da: Viste emne
es: Objeto destacado
is: Valinn hlutur
nl: Uitgelicht object
no: Utvalgt objekt

source: Featured Partner
ca: Soci destacat
da: Bidragyder
es: Socio destacado
is: Valinn samstarfsaðili
nl: Uitgelichte partner
no: Utvalgt partner

source: Click here for last page of results
ca: Feu clic aquí per anar a la darrera pàgina de resultats
da: Seneste resultat
es: Haga clic aquí para ver la última página de resultados
is: Smella hér fyrir öftustu niðurstöður
nl: Klik hier voor laatste pagina resultaten
no: Klikk her for den siste resultatsiden

source: Results per page
ca: Resultats per pàgina
da: Søgeresultater efter side
es: Resultados por página
is: Niðurstöður á síðu
nl: Resultaten per pagina
no: Resultater per side

source: Add more keywords
ca: Afegir més paraules clau
da: Tilføj flere nøgleord
es: Añadir más palabras clave
is: Bæta við efnisorðum
nl: Toevoegen trefwoorden
no: Legg til flere emneord

source: + Add
ca: + Afegir
es: Añadir +
is: + Bæta við
nl: + Toevoegen
no: + Legg til

source: Field of work
ca: Camp de treball
da: Emneområde
es: Campo de trabajo
is: Starfssvið
nl: Werkterrein

source: Please, select
ca: Si us plau, seleccioneu
da: Vælg
es: Por favor, seleccione
is: Vinsamlega veldu
nl: Selecteer
no: Vennligst velg

source: Please try another search later.
ca: Si us plau, proveu una altra cerca més tard.
da: Vælg ny søgning senere.
es: Por favor, intente otra búsqueda más tarde
is: Vinsamlega reyndu aðra leit síðar.
nl: Probeer later nogmaals te zoeken.
no: Vennligst prøv et annet søk senere

source: Unable to find the requested page
ca: No s'ha trobat la pàgina que heu demanat
da: Den ønskede side kunne ikke findes.
es: No se puede encontrar la página solicitada
is: Finn ekki síðuna sem óskað var eftir
nl: Kan de gevraagde pagina niet vinden
no: Kan ikke finne den ønskede siden

source: Alert:
ca: Alerta:
da: Bemærk:
es: Atención:
is: Tilkynning:
nl: Let op:
no: Varsel:

source: Unable to find the requested Europeana Record.
ca: No s'ha trobat el registre d'Europena que heu demanat
da: Det ønskede dokument kunne ikke findes.
es: No se puede encontrar el registro de Europeana solicitado.
is: Finn ekki Europeana-færsluna sem óskað var eftir.
nl: Kan het gevraagde Europeana-record niet vinden.
no: Kan ikke finne den ønskede Europeana posten.

source: This item has been withdrawn by the provider.
ca: El proveïdor ha retirat aquest ítem.
da: Det ønskede emne er trukket tilbage af bidragyder.
es: El proveedor ha retirado este objeto.
is: Þessi hlutur hefur verið fjarlægður af efnisveitunni.
nl: Dit object is teruggetrokken door de leverancier.
no: Dette objektet er fjernet av tilbyderen.

source: Requested Europeana Record is not yet indexed.
ca: El registre d'Europeana que heu demanat encara no està indexat.
da: Det ønskede dokument er ikke registreret.
es: El registro de Europeana solicitado todavía no se ha indexado.
is: Viðkomandi færsla hefur ekki enn verið skráð.
nl: Het gevraagde Europeana-object is nog niet geindexeerd.
no: Ønsket Europeana post er ennå ikke indeksert.

source: Please register your email again
ca: Si us plau, registreu el vostre correu electrònic un altre cop.
da: Gentag mail-adresse
es: Por favor, vuelva a registrar su dirección de correo electrónico
is: Vinsamlega skráðu netfangið þitt aftur
nl: Registreer nogmaals uw e-mail
no: Vennligst registrer din email igjen

source: to finish registration.
ca: per acabar el registre.
da: for at afslutte tilmelding.
es: para finalizar su registro.
is: til að ljúka við skráninguna.
nl: om de registratie te voltooien.
no: for å avslutte registreringen.

source: Unable to fullfill your request due to malformed query parameters.
ca: No s'ha pogut realitzar la cerca perquè el format dels paràmetres és incorrecte.
da: Din forespørgsel kan ikke efterkommes på grund af fejl i dine kriterier.
es: No se puede resolver su consulta ya que los parámetros de su consulta no están bien formados.
is: Get ekki uppfyllt beiðni vegna villu í leitarskilyrðum.
nl: Kan uw verzoek niet uitvoeren vanwege misvormde zoek-parameters
no: Kan ikke fullføre din forespørsel på grunn av misformede søkeparametere.

source: Unable to get a response from the Search Engine.
ca: No s'ha obtingut resposta del Giny de Cerca.
da: Intet svar fra søgemaskinen.
es: No se puede obtener una respuesta del motor de búsqueda
is: Fékk ekki svar frá leitarvélinni.
nl: Kan geen reactie krijgen van de zoekmachine.
no: Ute av stand til å få svar fra søkemotoren.

source: Unable to fulfill your request due to a malformed query syntax.
ca: No s'ha pogut realitzar la cerca perquè el format de la sintaxi és incorrecte
da: Din forespørgsel kan ikke efterkommes på grund af stavefejl.
es: No se puede resolver su consulta por una mala sintaxis en su consulta.
is: Get ekki uppfyllt beiðni vegna villu í leitarstreng.
nl: Kan uw verzoek niet uitvoeren vanwege misvormde zoek-syntax.
no: Kan ikke fullføre din forespørsel på grunn av misformet syntaks.

source: We are unable to change the interface to the requested language.
ca: No s'ha pogut canviar la interfície a la llengua seleccionada
da: Vi kan ikke ændre til det ønskede sprog.
es: No se puede cambiar el interfaz al idioma seleccionado.
is: Við getum ekki sett þetta tungumál upp í viðmótinu.
nl: De interface kan niet worden weergegeven in de gevraagde taal.
no: Vi kan ikke endre grensesnittet til det språket du ønsker.

source: Please try another language from the dropdown list.
ca: Si us plau, seleccioneu una altra llengua de la llista desplegable.
da: Prøv et andet sprog fra listen.
es: Por favor, intente otro idioma de la lista desplegable
is: Vinsamlega veldu annað tungumál úr fellilistanum.
nl: Kies voor een andere taal uit de keuzelijst.
no: Prøv et annet språk fra rullegardinlisten.

source: Number of results shown on the page
ca: Nombre de resultats que es mostren per pàgina
da: Resultater vist på siden:
es: Número de resultados mostrados en la página
is: Fjöldi niðurstaðna á síðu
no: Antall resultater vist på siden

source: API-key
ca: Clau API

source: Number of calls
ca: Nombre de trucades

source: It looks like your browser is set to
ca: El vostre navegador està configurat en
es: Su navegador está configurado en
nl: Het lijkt erop dat je browser staat ingesteld op

source: Would you also like to use Europeana in
ca: Voleu fer servir Europeana en
es: Le gustaría utilizar Europeana en
nl: Will je Europeana gebruiken in het

source: It looks like your browser is set to English. Would you also like to use Europeana in English
ca: El vostre navegador està configurat en català. Voleu fer servir Europeana en català?
da: Det ligner din browser er indstillet til dansk. Vil du også gerne bruge Europeana i dansk
es: Su navegador está configurado en español. Le gustaría utilizar Europeana en español?
is: Það lítur út eins vafrinn þinn er stillt á íslensku. Viltu líka að nota Europeana í íslensku
nl: Het lijkt erop dat je browser staat ingesteld op Nederlands. Wil je Europeana ook gebruiken in het Nederlands
no: Det ser ut som nettleseren er satt til norsk. Ønsker du også å bruke Europeana i norsk

source: yes
ca: Sí
es: Sí
nl: ja

source: Europeana - Sitemap
ca: Europeana - Mapa del web
da: Europeana - Oversigt
es: Europeana - Mapa del Sitio
is: Europeana - Veftré
no: Europeana - Nettstedkart

source: Searching in Europeana
ca: Cercar a Europeana
da: Søgning i Europeana
es: Buscar en Europeana
is: til Europeana
nl: Zoeken in Europeana
no: Lagre i Mitt Europeana

source: All Providers
ca: Tots els proveïdors

source: Press Centre (on Europeana Professional)
ca: Sala de premsa (a Europeana professional)
da: Pressecenter (på Europeana Professionel)
es: Sala de Prensa (en Europeana Professional)
is: Fyrir fjölmiðla (í Europeana Professional)
nl: Voor de pers (Europeana Professional)
no: Pressesenter (på Europeana Profesjonell)

source: Jobs (on Europeana Professional)
ca: Ofertes de treball (a Europeana Professional)
da: Jobs (på Europeana Professionel)
es: Ofertas de trabajo (en Europeana Professional)
is: Störf (í Europana Professional)
nl: Vacatures (Europeana Professional)
no: Stillinger (på Europeana Profesjonell)

source: Partners (on Europeana Professional)
ca: Socis (a Europeana Professional)
da: Partnere (på Europeana Professionel)
es: Socios (en Europeana Professional)
is: Samstarfsaðilar (í Europana Professional)
nl: Partners (Europeana Professional)
no: Partnere (på Europeana Profesjonell)

source: API Methods
ca: Mètodes API
da: API-metoder
is: API-aðgerðir
no: API metoder

source: Record
ca: Registre
da: Journal
is: Færsla

source: Suggestions
ca: Suggeriments
da: Forslag -
es: Sugerencias
is: Tillögur
no: Forslag

source: OpenSearch
ca: Cerca oberta
da: Åben søgning
no: ÅpentSøk

source: Query Syntax
ca: Sintaxi de la cerca
da: Forespørgsel
is: Leitarstrengur
no: Spørresyntax

source: Data structure
ca: Estructura de dades
da: Datastruktur
es: La estructura de datos
is: Gagnabygging
no: Datastruktur

source: Europeana Fields
ca: Camps Europeana
da: Europeana Emneområder
is: Dálkar Europeana
no: Europeana felt

source: API1-API2 compatability
ca: Compatibilitat API1-API2
da: API1-API2 kompatibilitet
is: Samhæfni 1. og 2. útgáfu forritunarviðmótsins
no: API1-API2 kompabilitet

source: Europeana Data Exchange Agreement (on Europeana Professional)
ca: Acord d'Intercanvi de Dades d'Europeana (a Europeana Professional)
da: Aftale om dataudveksling (på Europeana Professionel)
es: Acuerdo para el intercambio de datos en Europeana (en Europeana Professional)
is: Gagnaskiptisamningur Europeana (í Europeana Professional)
nl: Europeana Data Exchange Agreement (Europeana Professional)
no: Europeana Data Exchange Agreement (på Europeana Profesjonell)

source: Rights Reserved - Restricted access
ca: Drets reservats - Accés restringit

source: Unknown copyright status
ca: Drets d'autor desconeguts
da: Ukendt ophavsretslig status
es: Estatus de copyright desconocido
is: Óþekkt höfundaréttarstaða
nl: Onbekende status auteursrecht
no: Ukjent opphavsrettstatus

source: Orphan work - Free access
ca: Obra orfe - Accés lliure

source: Europeana - Storyline and credits
ca: Europeana - Guió i crèdits
da: Europeana - Indhold og kreditering
es: Europeana - Línea de tiempo y créditos
is: Europeana - söguþráður og framlög
nl: Europeana - Storyline en credits
no: Europeana - Storyline og kredittering

source: The best place to start is with
ca: El millor punt per començar és amb
da: Den bedste indgang er
es: El mejor lugar para comenzar es
is: Best er að byrja á
nl: Het beste punt om te beginnen is bij
no: Det beste stedet å begynne er med

source: Rene Descartes
ca: René Descartes
da: René Descartes
es: René Descartes
is: René Descartes

source: the man who made thinking central to our experience of the world. Cogito ergo sum wrote Descartes in 1644 in his Principia Philosophiae: I think, therefore I am. Descartes was the father of modern philosophy, and one of the great European thinkers of his time, writing in French and Latin, working and publishing in the Netherlands.
ca: l'home que ens va fer pensar centrats en la nostra experiència del món. Descartes va escriure el 1644 en el seu Principia Philosophiae, Cogito ergo sum: penso, per tant existeixo. Descartes va ser el pare de la filosofia moderna i un dels grans pensadors europeus de l'època; escrivia en francès i llatí i treballava i publicava als Països Baixos.
da: der gjorde tænkning så centralt for vores opfattelse af verden. "Cogito ergo sum" skrev Descartes i 1644 i "Principia Philosophiae": Jeg tænker, derfor er jeg. Descartes var fader til den moderne filosofi og en af de store, europæiske tænkere på sin tid. Han skrev på fransk og latin, mens han arbejdede og udgav sine værker i Holland.
es: el hombre que hizo del pensamiento la pieza clave de cara a nuestra experiencia del mundo. En su Principia Philosophia, Descartes escribió en 1644 Cogito ergo sum: Pienso, luego existo. Descartes fue el padre de la filosofía moderna, y uno de los grandes pensadores europeos de su época. Escribió en francés, latín, trabajó y publicó en los Países Bajos.
is: maðurinn sem gerði hugsunina að miðpunkti reynslu okkar af heiminum. Árið 1644 skrifaði hann setninguna Cogito ergo sum í Principia Philosophiae: Ég hugsa, þess vegna er ég. Descartes er faðir nútímaheimspeki og einn af stærstu hugsuðum Evrópu á sinni tíð. Hann skrifaði á frönsku og latínu og gaf rit sín út í Hollandi.
nl: de man die het denken centraal stelde in onze beleving van de wereld. Cogito ergo sum schreef Descartes in 1644 in zijn Principia Philosophiae: Ik denk, dus ik ben. Descartes was de grondlegger van de moderne filosofie en een van de grote Europese denkers van zijn tijd. Hij schreef in het Frans en het Latijn en werkte en publiceerde in Nederland.
no: mannen som gjorde tenkning sentral for vår opplevelse av verden. Cogito ergo sum skrev Descartes i 1644 i hans Principia philosophiae: Jeg tenker, derfor er jeg. Descartes var far til moderne filosofi, og en av de store europeiske tenkere i sin tid, og skrev på fransk og latin, arbeidet og publiserte i Nederland.

source: He defined laws of reflection and refraction, worked on the structure of the brain, the new physics and mathematics. He was a major influence on
ca: Va definir les lleis de la reflexió i la refracció, va treballar en les estructures del cervell, la nova física i matemàtica. Va ser una gran influència en
da: Han fastlagde love om refleksion og lysbrydning, studerede hjernens struktur samt den nye fysik og matematik. Han fik afgørende indflydelse på
es: Definió las leyes de la reflexión y la refracción, trabajó en la estructura del cerebro, y en la nueva concepción de la física y las matemáticas. Tuvo una gran influencia sobre
is: Hann lýsti lögmálum um speglun og ljósbrot, vann að kortlagningu heilans, nýju eðlisfræðinni og stærðfræði. Hann hafði mikil áhrif á
nl: Hij formuleerde de reflectie- en brekingswet, bestudeerde de structuur van de hersenen, de nieuwe natuurkunde en de wiskunde. Hij had grote invloed op
no: Han definerte lover om refleksjon og brytning, jobbet med strukturen i hjernen, den nye fysikk og matematikk. Han hadde stor innflytelse på

source: whose laws of gravity were famously inspired by watching an apple fall. Newton's three laws of motion were published in 1687 in his
ca: les lleis de la gravetat del qual es van inspirar en la famosa caiguda de la poma. Les tres lleis del moviment de Newton es van publicar el 1867 a
da: hvis love om tyngdekraft så notorisk blev påvirket af oplevelsen af et æbles fald fra et træ. Newtons tre love om bevægelse blev offentliggjort i 1687 i værket Newtons tre love om bevægelse blev udgivet i 1687 i hans
es: cuyas leyes de gravitación se inspiraron, como todo el mundo sabe, al ver caer una manzana. Las tres leyes del movimiento de Newton se publicaron en 1687 en su
is: sem fékk innblástur að þyngdarlögmálunum við að horfa á epli falla eins og frægt er orðið. Þrjú lögmál Newtons um hreyfingu hluta voru gefin út árið 1687 í ritinu
nl: wiens wetten van zwaartekracht werden ingegeven door het kijken naar een vallende appel. Newtons drie bewegingswetten werden gepubliceerd in 1687 in zijn
no: hans loven om gravitasjon var som kjent inspirert av å se et eple falle. Newtons tre lover om bevegelse ble utgitt i 1687 i hans

source: The apple is the symbol of another fall; that of Adam and Eve, who on eating the fruit of the Tree of Knowledge of Good and Evil are banished from Eden. The fundamental challenge to the story of the Creation and the Fall is the Theory of Evolution, set out by
ca: La poma és el símbol d'una altra caiguda, la d'Adam i Eva, que en menjar el fruit de l'Arbre del Coneixement del Bé i del Mal van ser expulsats del Paradís. El repte fonamental per a la història de la Creació i la Caiguda és la Teoria de l'Evolució, exposada per
da: Æblet er symbol på et andet "fald", nemlig Adam og Evas, som efter at bide i frugten fra Kundskabens Træ uddrives af Edens Have. Den afgørende udfordring for Skabelsesberetningen og Syndefaldet er Udviklingsteorien, som den er udlagt af
es: La manzana es también el símbolo de otra caída; la de Adán y Eva, quienes al comerla del Árbol del Conocimiento del Bien y del Mal son expulsados del Edén. El reto fundamental de la historia de la Creación y la Caída es la Teoría de la Evolución, desarrollada por
is: Eplið er tákn annars falls; syndafalls Adams og Evu sem voru rekin úr Eden fyrir að borða ávöxt skilningstrés góðs og ills. Grundvallargagnrýni á söguna um sköpunina og syndafallið er þróunarkenningin sem
nl: De appel is het symbool van een andere val; die van Adam en Eva die na het eten van het fruit van de boom van de kennis van goed en kwaad worden verdreven uit Eden. Het verhaal van de Zondeval wordt ernstig op de proef gesteld door de evolutietheorie, die werd uiteengezet door
no: Eplet er symbolet for et annet fall, at Adam og Eva, som ved å spise frukten på treet til kunnskap om godt og ondt ble forvist fra Eden. Den grunnleggende utfordringen til historien om skapelsen og fallet er Evoludjonsteorien, utviklet av

source: in his famous 1859 book
ca: en el seu famòs llibre de 1859
da: i det berømte værk fra 1859
es: en su famoso libro de 1859
is: setti fram árið 1859 í hinu fræga riti
nl: in zijn beroemde boek uit 1859
no: i hans berømte bok fra 1859

source: On the Origin of Species
ca: L'origen de les espècies
da: "Om arternes oprindelse"
es: El origen de las especies
is: Um uppruna tegundanna
nl: 'Het ontstaan der soorten'

source: Darwin recognised that species were not static, but evolved to improve their chances of survival. His theories began to develop while he was the naturalist and geologist on board the ship Beagle, on a 5 year voyage surveying the coast of South America.
ca: Darwin va reconèixer que les espècies no eren estàtiques, sinó que evolucionaven per millorar la seves possibilitats de sobreviure. Va començar a desenvolupar les seves teories mentre es trobava a bord del vaixell Beagle com a naturalista i geòleg, en un viatge de 5 anys per cartografiar la costa de Sud Amèrica.
da: Heri fastslår Darwin, at arterne ikke er statiske, men udvikler sig for at forbedre deres muligheder for overlevelse. Han begyndte at udvikle sine teorier som biolog og geolog om bord på krigsskibet "Beagle" på en fem år lang sørejse med undersøgelser af Sydamerikas kyst.
es: Darwin reconoció que las especies no eran estáticas, sino que evolucionaban para mejorar sus posibilidades de supervivencia. Sus teorías comenzaron a desarrollarse cuando ejercía como naturalista y geólogo a bordo del barco Beagle, en un viaje de investigación de 5 años sobre la costa de Sudamérica.
is: Darwin tók eftir því að tegundirnar voru ekki óbreytanlegar heldur þróuðust til að komast betur af. Kenningar hans tóku á sig mynd þegar hann var náttúrufræðingur og jarðfræðingur á skipinu Beagle, á fimm ára langri sjóferð til að kortleggja strönd Suður-Ameríku.
nl: Darwin merkte op dat soorten niet stilstonden, maar evolueerden om hun overlevingskans te vergroten. Zijn theorieën begonnen zich te ontwikkelen toen hij natuurwetenschapper en geoloog was aan boord van het schip de Beagle, tijdens een vijfjarige reis waarbij de kust van Zuid-Amerika onderzocht werd.
no: Darwin innså at artene er ikke statiske, men utviklet seg for å forbedre sine sjanser til å overleve. Hans begynte å utvikle sine teorier mens han var naturforsker og geolog ombord på skipet Beagle, på en 5 års reise med det mål å kartlegge kysten av Sør-Amerika.

source: Darwin's genius was the product of an English family of talent and reputation. He was the grandson of
ca: El geni de Darwin va ser el producte d'una família anglesa de talent i reputació. Ell era el nét de
da: Darwins geni kan tilskrives en opvækst i en engelsk familie præget af store evner og et fremragende ry. Han var barnebarn af
es: El genio de Darwin fue el producto de una familia inglesa de talento y reputación. Era nieto de
is: Snilligáfa Darwins var framlag frægrar enskrar hæfileikafjölskyldu. Hann var barnabarn
nl: Darwin's genie was het product van een Engelse familie vol talent en faam. Hij was de kleinzoon van
no: Darwins geni var et produkt av en engelsk familie med talent og godt ry. Han var barnebarn av
