Repository: jaclu/lang_dummy
Catalog: gettext_src/*/LC_MESSAGES/django.po
Languages: ca, da, es, is, nl, no

source: La Gazza Ladra - The Thieving Magpie
ca: La Gazza Ladra - La garsa lladra
da: "La gazza ladra" - "Den Tyvagtige Skade"
es: La gazza ladra - La urraca ladrona.
is: La Gazza Ladra - Þjófótti skjórinn
nl: La Gazza Ladra - de stelende ekster
no: La Gazza Ladra - Den tyvaktige C

source: Magpies and mirrors
ca: Garses i miralls
da: Skader og spejle
es: Urracas y espejos
is: Skjóir og speglar
nl: Eksters en spiegels
no: Skjærer og speil

source: The title refers to the magpie's eye for shining things; like Europeana, it gathers treasures.
ca: El títol fa referència a l'ull que tenen les garses per a les coses brillants, com Europeana, col·leccionen tresors.
da: Titlen henviser til skadens blik for alt, der glinser. I lighed med Europeana indsamler den skatte.
es: El título hace referencia a la atracción de la urraca por las cosas brillantes; al igual que Europeana, acumula tesoros.
is: Titillinn vísar til áhuga skjósins á skínandi hlutum; hann safnar fjársjóðum, eins og Europeana
nl: De titel verwijst naar het oog van de ekster voor glimmende dingen; net als Europeana verzamelt hij schatten.
no: Tittelen refererer til skjærenes øye for skinnende ting, som Europeana, samler de skatter.

source: The magpie
ca: La garsa
da: Skaden
es: La urraca
is: Skjórinn
nl: De ekster
no: Skjæren

source: is also believed to be the only non-mammal that can recognise its reflection in a mirror; which brings us back to Descartes' interest in reflection and refraction. Artists through the ages have similarly been fascinated with the properties of light and perception as depicted in the vivid translucency of Renaissance and Baroque portraits; the perspective of
ca: es creu que és l'únic animal no mamífer que reconeix els seu reflex a un mirall; el que ens retorna a l'interès de Descartes per la reflexió i la refracció. Al llarg dels anys també els artistes han estat fascinats per les propietats de la llum i la percepció com es mostra a la vívida translucidesa dels retrats del Renaixement i del Barroc, la perspectiva de
da: menes også at være det eneste ikke-pattedyr, der kan genkende billedet af sig selv i en spejling. Det fører os tilbage til Descartes' interesse for genspejling og lysbrydning. På samme måde har kunstnere til alle tider haft en fascination for lys og erkendelse, som det så fremragende er udtrykt i den klare gennemsigtighed i portrætter fra renæssancen og barokken. Udgangspunktet for
es: se cree que es el único animal no mamífero que puede reconocer su reflejo en un espejo; lo cual nos lleva de nuevo al interés de Descartes en el reflejo y la refracción. En todas las épocas los artistas han vivido una fascinación similar en torno a las propiedades de la luz y la percepción, tal y como mostraban la vívida translucidez de los retratos del Renacimiento y el Barroco; la perspectiva de
is: er líka talinn vera eina dýrið fyrir utan spendýr sem þekkir spegilmynd sína; sem kemur aftur að áhuga Descartes á speglun og ljósbroti. Listamenn hafa í gegnum aldirnar haft sams konar áhuga á eiginleikum ljóss og skynjunar eins og sést á skærum gagnsæjum flötum endurreisnar- og barokkmálverka; sjónarhorn
nl: is ook het enige niet-zoogdier waarvan gedacht wordt dat het zijn spiegelbeeld kan herkennen; wat ons terugbrengt bij Descartes' interesse in reflectie en breking. Door de eeuwen heen zijn kunstenaars gefascineerd door de eigenschappen van licht en waarneming, zoals weergegeven in de levensechte helderheid van portretten uit de renaissance en barokperiode; het perspectief van
no: er også antatt å være det eneste ikke-pattedyr som kan gjenkjenne sitt speilbilde i et speil, som bringer oss tilbake til Descartes interesse for refleksjon og refraksjon. Kunstnere har gjennom tidene vært tilsvarende fascinert med egenskapene til lys og persepsjon som vist i den levende gjennomskinnelighet i renessanse og barokk portretter, et perspektiv av

source: enthralled by the discoveries of the Scientific revolution; the technical virtuosity of 19th century Pointillists which led onto 20th century Cubism, where both objects and space merge.
ca: captivat pels descobriments de la revolució científica; el virtuosisme tècnic dels puntillistes del segle XIX que va portar al cubisme del segle XX, on objectes i espai es fusionen.
da: var fascineret af opdagelserne i kølvandet på det videnskabelige gennembrud. Den tekniske virtuositet blandt 1900-tallets pointilister førte frem til det 20. århundredes kubisme, hvor objekter og rum flyder sammen.
es: cautivado por los descubrimientos de la Revolución Científica; la virtuosidad técnica de los Puntillistas del siglo XIX que desembocó en el Cubismo del siblo XX, en los que objetos y espacio se fusionaban.
is: heillaður af uppgötvunum vísindabyltingarinnar; tæknilegri snilld pointillista 19. aldar sem leiddi til kúbisma 20. alda, þar sem hlutir og rými verða eitt.
nl: betoverd door de ontdekkingen van de wetenschappelijke revolutie; het technische meesterschap van 19e-eeuwse pointillisten, dat leidde tot het cubisme van de 20e eeuw, waarbij objecten en ruimte versmelten.
no: trollbundet av funn fra den vitenskapelige revolusjonen, den tekniske virtuositet hos det 19. århundres Pointillists som førte til det 20. århundre kubisme, hvor både objekter og plass smelter sammen.

source: Most of all, the eyes, the faces, the ideas from the past invite us to think again: to take inspiration, to make new connections and to share new discoveries.
ca: Per damunt de tot, els ulls, els rostres, les idees del passat ens conviden a pensar: a inspirar-nos, per fer noves connexions i compartir nous descobriments.
da: Først og fremmest får øjne, ansigter og ideer fra fortiden os til at reflektere, hente inspiration, knytte nye forbindelser og udveksle nye erfaringer.
es: Por encima de todo, los ojos, las caras, las ideas del pasado nos invitan a volver a pensar: a captar inspiración, hacer nuevas conexiones y hacer nuevos descubrimientos.
is: Andlit og hugmyndir fortíðar, meira en nokkuð annað, bjóða okkur upp á að endurhugsa: að fá innblástur, að skapa nýjar tengingar og deila nýjum uppgötvunum.
nl: Bovenal nodigen de ogen, de gezichten en de ideeën uit het verleden ons uit om weer te gaan denken: om inspiratie te krijgen, nieuwe verbanden te leggen en nieuwe ontdekkingen te delen.
no: Mest av alt, øynene, ansiktene, ideene fra fortiden, inviterer oss til å tenke nytt: hente inspirasjon, få nye forbindelser og å dele nye oppdagelser.

source: Credits: the music, the images and where they came from
ca: Crèdits: la música, les imatges, i d'on procedeixen
da: Kreditering: Musik, billeder og oprindelse
es: Créditos: la música, las imágenes y de dónde vinieron
is: Tónlistin, myndirnar og hvaðan þær komu
nl: Credits: de muziek, de afbeeldingen en waar ze vandaan kwamen
no: Kreditering: musikken, bildene og hvor de kom fra

source: We are very grateful to all those who helped make the video, especially its creators
ca: Estem molt agraïts a tots aquells que van ajudar a fer el vídeo, especialment als seus creadors
da: Vi er meget taknemmelige for alle bidrag til videoen og især dens skabere
es: Estamos muy agradecidos a todos los que han colaborado en la elaboración del vídeo, especialmente a sus creadores
is: Við þökkum öllum þeim sem aðstoðuðu við gerð kvikmyndarinnar, sérstaklega höfundunum
nl: Wij zijn veel dank verschuldigd aan iedereen die heeft geholpen met het maken van de video, in het bijzonder de makers
no: Vi er svært takknemlig til alle som bidro til å lage denne videoen, særlig dens skapere

source: Many of our partners gave us permission to use their images in the video. Thanks to our colleagues in the organisations listed below.
ca: Bona part dels nostres socis ens van donar permís per utilitzar les seves imatges al vídeo. Gràcies als nostres col·legues de les organitzacions que figuren a continuació.
da: En lang række samarbejdspartnere har givet os tilladelse til at bruge deres billeder til videoen. En stor tak til de her nævnte institutioner.
es: Muchos de nuestros socios nos has autorizado a utilizar sus imágenes en el vídeo. Quisiéramos dar las gracias a los colegas de las organizaciones que figuran abajo.
is: Margir samstarfsaðila okkar gáfu okkur leyfi til að nota myndir sínar í kvikmyndinni. Við þökkum samstarfsfólki okkar í eftirtöldum stofnunum.
nl: Veel van onze partners gaven toestemming om hun afbeeldingen te gebruiken in de video. Hartelijk dank aan onze collega's van de organisaties die hieronder worden vermeld.
no: Mange av våre partnere ga oss tillatelse til å bruke deres bilder i videoen. Takk til våre kolleger i de organisasjoner som er oppført nedenfor.

source: The music is primarily drawn from Irmin Schmidt's
ca: La música és, principalment, d'Irmin Schmidt
da: Musikken stammer primært fra Irmin Schmidts
es: La música se ha extraído principalmente de la obra de Irmin Schmidt
is: Tónlistin er aðallega úr verki Irmin Schmidt
nl: De muziek is voornamelijk afkomstig van Irmin Schmidts
no: Musikken er hovedsakelig hentet fra Irmin Schmidts

source: much appreciation to Cit&eacute; de la Musique for enabling us to use it as the basis for our soundtrack.
ca: El nostre especial agraïment a la Cité de la Musique que ens permet usar-la com a base de la nostra banda sonora.
da: en stor tak til Cité de la Musique for at stille musikken til rådighed til lydsiden.
es: nuestro reconocimiento a la Cité de la Musique por permitirnos su utilización como base para nuestra banda sonora.
is: miklar þakkir til Cit&eacute; de la Musique fyrir að leyfa okkur að nota það sem grunnhljóð.
nl: wij zijn Cit&eacute; de la Musique erkentelijk omdat ze het mogelijk maakten het stuk te gebruiken als basis voor onze soundtrack.
no: mange takk til Cité de la Musique for at vi kan bruke den som grunnlag for lydsporet vår.

source: Collection
ca: Col·lecció
da: Samling
es: Colección
is: Safn
nl: Collectie
no: Samling

source: Link
ca: Enllaç
es: Enlace
is: Tengill
no: Lenke

source: Welcome to Europeana. This page describes some of the things that you can do while you are here. Learn more about
ca: Benvinguts a Europeana. Aquesta pàgina descriu algunes de les accions que hi podeu fer i proporciona més informació sobre
da: Velkommen til Europeana. Denne side forklarer lidt af det, man kan foretage sig. Få mere at vide om
es: Bienvenido a Europeana. Esta página describe alguna de las cosas que puede hacer durante su visita. Obtenga más información sobre
is: Velkomin á Europeana. Þessi síða lýsir nokkrum hlutum sem þú getur gert hér. Fáðu meira að vita um
nl: Welkom bij Europeana. Deze pagina beschrijft een aantal van de dingen die u kunt doen terwijl u hier bent. Om meer te horen over
no: Velkommen til Europeana. Denne siden beskriver noen av de tingene som du kan gjøre mens du er her. Lær mer om

source: Search tips
ca: Consells de cerca
da: Søgetips
es: Consejos de búsqueda
is: Leitarráð
nl: Zoektips
no: Søketips

source: Refined search
ca: Cerca afinada
da: Avanceret søgning
es: Búsqueda acotada
is: Þrengri leit
nl: Verfijnde zoekopdracht
no: Begrenset søk

source: Phrase search
ca: Cerca per frase
da: Søg på sætning
es: Buscar frases
is: Setningaleit
nl: Zoeken met woordgroepen
no: Frase søk

source: Exclude words
ca: Excloure paraules.
da: Fravælg ord
es: Excluir palabras
is: Útiloka orð
nl: Woorden uitsluiten
no: Ekskluder ord

source: Auto-completion
ca: Autocompleció
da: Autofuldførelse
es: Cumplimentación automática
is: tón- og myndsöfnum
nl: Automatisch aanvullen
no: Autofullføring

source: Spelling suggestions
ca: Suggeriments d'ortografia
da: Forslag til stavning
es: Sugerencias de escritura
is: Uppástungur um stafsetningu
nl: Spellingsuggesties
no: Staveforslag

source: Through time
ca: A través del temps
da: Gennem tid
es: A través del tiempo
is: Í tímans rás
nl: Door de tijd
no: Browse i tidslinje

source: On a map
ca: Sobre un mapa
da: På et kort
es: En un mapa
is: Á korti
nl: Op een kaart
no: På et kart

source: With curatorial expertise
ca: Amb ajuda d'experts
da: Fagkyndig vejledning
es: Con
is: Með faglegri leiðsögn
nl: Met beheerdersexpertise
no: Med kuratorisk ekspertise

source: Seeing further details
ca: Veure més detalls
da: Se flere detaljer
es: Ver más detales
is: Að sjá frekari upplýsingar
nl: Meer details bekijken
no: Se flere detaljer

source: Rights and license information
ca: Informació sobre drets i llicències
da: Rettigheder og licensoplysninger
es: Información sobre derechos y licencias
is: Réttindi og notkunarleyfi
nl: Informatie over rechten en licenties
no: Rettigheter og lisensinformasjon

source: Translating details
ca: Traducció
da: Oversættelse
es: Detalles de la traducción
is: Að þýða upplýsingar
nl: Details vertalingen
no: Oversett detaljer

source: Searching on external services
ca: Cercar a serveis externs
da: Søg blandt eksterne servicemuligheder
es: Búsqueda en servicios externos
is: Leit í öðrum leitarvélum
nl: Zoeken in externe diensten
no: Søking på eksterne tjenester

source: New related searches on Europeana
ca: Noves cerques relacionades
da: Ny, beslægtet søgning i Europeana
es: Nuevas búsquedas relacionadas en Europeana
is: Nýjar tengdar leitir á Europeana
nl: Nieuwe gerelateerde zoekacties op Europeana
no: Nye relaterte søk på Europeana

source: Viewing item on provider's site
ca: Veure l'ítem al web del proveïdor
da: Se emnet på bidragyders hjemmeside
es: Visualizar objeto en sitio del proveedor
is: Skoða hlut á vef efnisveitu
nl: Bekijk item op website aanbieder
no: Se element på tilbyderens side

source: Embedding
ca: Incrustar
da: Indlæg
es: Incluir
is: Fella inn
nl: Embedden
no: innbaking

source: and Citing
ca: i Citar
da: og henvisning
es: y citar
is: og vísa til
nl: en citeren
no: og sitering

source: Saving searches
ca: Guardar cerques
da: Gem søgninger
es: Guardar las búsquedas
is: Vista leitir
nl: Opslaan zoekacties
no: Lagre søk

source: Saving items
ca: Guardar ítems
da: Gem emner
es: Guardar los objetos
is: Að vista gögn
nl: Opslaan objecten
no: Lagre elementer

source: and Adding tags
ca: i Afegir etiquetes
da: og tilføj tags
es: y añadir etiquetas
is: og bæta við tögum
nl: en toevoegen tags
no: og legge til tagger

source: Europeana - Exploring Europeana
ca: Europeana - Explorar Europeana
da: Europeana - Oplev Europeana
es: Europeana - Explorar Europeana
is: Europeana - Að kanna Europeana
nl: Europeana - Verken Europeana
no: Europeana - Utforsk Europeana

source: In addition to the search and filter options, Europeana offers alternative ways to explore and navigate through our millions of objects. You can discover Europe's rich heritage by browsing
ca: A més de la cerca i les opcions de filtre, Europeana ofereix formes alternatives per explorar i navegar pels milions d'objectes. Podeu descobrir el ric patrimoni d'Europa fullejant
da: Udover mulighederne for søgning og filtre tilbyder Europeana alternative muligheder for at udforske og navigere rundt i vore millioner af emner og objekter. Du kan opleve Europas rige kulturarv ved at søge
es: Además de las opciones de búsqueda y filtrado, Europeana le ofrece alternativas para explorar y navegar a través de sus millones de objetos. Puede descubrir el rico patrimonio de Europa navegando
is: Auk aðgerða til að leita og sía, býður Europeana upp á annars konar aðferðir til að kanna og fletta gegnum þær milljónir hluta sem eru á vefnum. Þú getur uppgötvað ríkulegan menningararf Evrópu með því að fletta
nl: In aanvulling op de zoek- en filteropties, biedt Europeana alternatieve manieren voor het verkennen en navigeren van onze miljoenen objecten. Ontdek het rijke erfgoed van Europa door te bladeren
no: I tillegg til søk og filteralternativer tilbyr Europeana alternative måter å utforske og navigere gjennom våre millioner av objekter. Du kan oppdage Europas rike kulturarv ved å browse

source: Our virtual exhibitions help you discover and learn more about specific themes, e.g. Art Nouveau or musical instruments. With extensive curatorial information that guides you through the themes, the virtual exhibitions can be found by choosing the
ca: Les nostres exposicions virtuals us ajuden a descobrir i aprendre sobre temes específics, p. ex. l'Art Noveau o els instruments musicals. Contenen una àmplia informació que ha estat escollida amb cura. Podeu trobar les exposicions virtuals seleccionant l'enllaç
da: Vore virtuelle udstillinger åbner mulighed for at opleve og lære mere om præcise emner som Art Nouveau eller musikinstrumenter. Sammen med de indgående forklaringer fra fageksperter, der foretager en gennemgang af emnerne, finder du de virtuelle udstillinger ved at vælge
es: Nuestras exposiciones virtuales le ayudan a descubrir y aprender más sobre determinados temas, por ejemplo, el Art Nouveau o los instrumentos musicales. Estas exposiciones virtuales tienen una extensa y elaborada información que le guía a través de los temas y puede encontrarlas seleccionando
is: Vefsýningarnar okkar hjálpa þér að uppgötva og kynnast ákveðnu efni, t.d. Art Nouveau eða hljóðfærum. Sýningarnar eru með ítarlegum upplýsingum sem leiðbeina þér um efnið. Hægt er að finna þær með því að velja
nl: Onze virtuele tentoonstellingen helpen u meer te ontdekken en leren over specifieke thema's als Art Nouveau of muziekinstrumenten. Met uitgebreide inhoudelijke informatie die u door de thema's loodst, kunnen de tentoonstellingen worden gevonden door te kiezen voor de
no: Våre virtuelle utstillinger hjelpe deg å oppdage og lære mer om bestemte temaer, for eksempel Art Nouveau eller musikkinstrumenter. Med omfattende kuratorisk informasjon som guider deg gjennom temaene, kan de virtuelle utstillinger bli funnet ved å velge

source: link at the foot of the page.
ca: al peu de la pàgina
da: link i bunden af siden.
es: el enlace que hay a pie de página.
is: tengilinn neðst á síðunni.
nl: link onderaan de pagina
no: link nederst på siden.

source: See the latest contributions from our partner museums, libraries, archives and audiovisual archives by choosing
ca: Per veure les darreres contribucions dels nostres socis: museus, arxius, biblioteques i col·leccions audiovisuals, escolliu
da: Se de seneste bidrag fra vore partnere, museer, biblioteker, arkiver og audiovisuelle samlinger ved at vælge
es: Vea las últimas contribuciones de los museos, bibliotecas, archivos y archivos audiovisuales que participan en Europeana seleccionando
is: Skoðaðu það nýjasta frá minjasöfnum, bókasöfnum, skjalasöfnum og tón- og myndsöfnum með því að velja
nl: Bekijk de laatste bijdragen van onze partners (musea, bibliotheken, archieven en audiovisuele archieven) door te kiezen
no: Se de siste bidragene fra vår partner-museer, -biblioteker, -arkiver og -audiovisuelle arkiver ved å velge

source: View more latest content from our partners
ca: Veure el contingut més recent dels nostres socis
da: Se flere af de seneste bidrag fra vore partnere
es: Ver más contenido reciente de nuestros socioes
is: Skoða það nýjasta frá samstarfsaðilum okkar
nl: Bekijk meer nieuwe content van onze partners
no: Se det seneste innholdet fra våre partnere

source: in the
ca: a la pestanya
da: ved at gå ind på
es: en el
is: á
nl: in de
no: i

source: Europeana - Using My Europeana
ca: Europeana - Utilitzar La Meva Europeana
da: Europeana - Brugen af Mit Europeana
es: Europeana - Utilizar Mi Europeana
is: Europeana - Að nota Mitt Europeana
nl: Europeana - Mijn Europeana gebruiken
no: Europeana - Bruke Mitt Europeana

source: is your personal space on Europeana.
ca: és el vostre espai personal a Europeana.
da: som er dit personlige rum i Europeana
es: es se espacio personal en Europeana.
is: er þitt svæði á Europeana.
nl: is uw persoonlijke omgeving binnen Europeana.
no: er din personlige plass på Europeana.

source: Register for
ca: Registreu-vos a
da: Registrér
es: Regístrese
is: Skráðu þig í
nl: Registreren voor
no: Registrer for

source: and you can
ca: i podreu
da: og du kan
es: y podrá
is: og þú getur
nl: en u kunt
no: og du kan

source: Keep up to date on a particular topic in Europeana by saving a search, so you can easily perform it again in future.
ca: Mantingueu-vos al dia sobre un tema en particular a Europeana guardant una cerca que podreu reproduir fàcilment un altre cop en el futur.
da: Hold dig orienteret om et særligt emne i Europeana ved at gemme søgningen for lettere at vende tilbage.
es: Mantenerse al día sobre un tema en concreto dentro de Europeana guardando la búsqueda, de manera que pueda volver a lanzarla fácilmente más adelante.
is: Fengið nýjustu upplýsingar um tiltekin efni í Europeana með því að vista leit, svo þú getir auðveldlega endurtekið hana seinna.
nl: Blijf op de hoogte blijven van een bepaald onderwerp in Europeana door een zoekopdracht op te slaan, zodat u deze in de toekomst eenvoudig opnieuw uit kunt voeren.
no: Hold deg oppdatert på et bestemt emne i Europeana ved å lagre et søk, slik at du enkelt kan utføre det igjen i fremtiden.

source: Label your favourite items in Europeana with tags that mean something to you. You can then see all objects you have tagged, sorted by the keywords you have chosen, in the My Europeana interface.
ca: Etiqueteu els vostres ítems preferits d'Europeana amb etiquetes que tinguin sentit per a vosaltres. Després podreu veure tots els ítems que heu etiquetat, ordenats per les paraules clau que heu escollit, a la interfície La Meva Europeana,
da: Giv dine udvalgte emner i Europeana navne med tags, du selv foretrækker. I Mit Europeana-interfacet kan du derefter se alle de objekter, du har givet et tag, sorteret efter de nøgleord, du selv har valgt.
es: Etiquetar sus objetos favoritos en Europeana con etiquetas que signifiquen algo para usted. Podrá ver todos los objetos que haya etiquetado, ordenados por las palabras clave que haya seleccionado, todo ello dentro de la interfaz de Mi Europeana
is: Merkt eftirlætishlutina þína í Europeana með tögum sem hafa einhverja merkingu fyrir þig. Þú getur síðan skoðað alla hlutina sem þú hefur merkt eftir þeim lykilorðum sem þú valdir í viðmóti Míns Europeana.
nl: Label uw favoriete objecten in Europeana met tags die iets voor u betekenen. U kunt dan alle door u getagde objecten, gesorteerd op zelfgekozendoor trefwoorden bekijken via Mijn Europeana.
no: Merk dine favorittelementer i Europeana med tagger som betyr noe for deg. Du kan deretter se alle objektene du har merket, sortert etter søkeordene du har valgt, i Mitt Europeana grensesnittet.

source: Store your favourite items for later viewing.
ca: Emmagatzemeu els vostres ítems preferits per veure'ls més tard.
da: Gem foretrukne emner til senere gennemgang.
es: Almacene sus objetos favoritos para una visualización posterior.
is: Geymt eftirlætishlutina þína til að skoða síðar.
nl: Sla uw favoriete items op zodat u ze later nog eens kunt bekijken.
no: Lagre din favorittelementer for senere visning.

source: If you are a developer who has registered for one or more API keys, these will be shown on the API Keys tab.
ca: Si sou desenvolupadors registrats per a una o diverses claus API, les veureu a la pestanya Claus API.
da: Hvis du er udvikler og er registreret for en eller flere API-nøgler, vil de blive vist på Api-nøgle-taben.
es: Si usted es un desarrollador que se ha registrado para obtener una o más claves de API, éstas se mostrarán en la pestaña Claves de API
is: Ef þú ert forritari sem hefur skráð þig fyrir einum eða fleiri API-lyklum getur þú fundið þá undir API-lyklaflipanum.
nl: Als u een ontwikkelaar bent, en geregistreerd voor een of meer API-sleutels, dan worden deze getoond op de tab API-sleutels.
no: Er du en utvikler som har registrert en eller flere API nåkler, vil disse vises i API nøkkel tab'en.
