Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: If there are multiple images of the same object, e.g. pages of a book or different views of an object, a carousel of images is displayed under the main thumbnail. You can select items in the carousel or the left and right arrows on the main thumbnail to browse the images.
bg: Ако към даден обект са асоциирани множество изображения, например отделните страници на дадена книга или различни изображения на един обект, ще се появи лента с изображения под основния тъмбнейл. Може да си изберете изображение от лентата или с помощта на дясната или лява стрелка да разгледате изображенията.
el: Αν υπάρχουν πολλαπλές εικόνες του ίδιου αντικειμένου, π.χ. σελίδες ενός βιβλίου ή διαφορετικές όψεις ενός αντικειμένου, εμφανίζεται ένα καρουζέλ εικόνων κάτω από το κύριο εικονίδιο. Μπορείτε να επιλέξετε τεκμήρια στο καρουζέλ ή τα αριστερά ή δεξιά βέλη στο κύριο εικονίδιο για να φυλλομετρήσετε τις εικόνες.
pt: Se existirem várias imagens do mesmo objeto, por ex. páginas de um livro ou diferentes perspectivas de um objeto, é mostrado um carrossel de imagens abaixo da miniatura principal. Para percorrer as imagens, pode seleccionar os itens no carrossel ou nas setas esquerda e direita na miniatura principal.

source: Rights and licensing
bg: Права и лицензи
el: Πνευματικά δικαιώματα και αδειοδότηση
pl: Prawa i licencje
pt: Direitos e licenças

source: below each preview image you will find the rights statement indicating the terms on which you may re-use the digital object, including the preview. There are currently 12 rights statements describing the different terms on which re-use is permitted. Clicking on the rights statement will open a new window with a full description of the terms or, in the case of a Creative Commons licence, a link to the licence itself.
bg: под всяко изображение ще намерите публикувани правата за ползване, при които може повторно да използвате дадения дигитален обект, включително изображението. В момента има 12 права, описващи различните условия, при които е разрешена повторната употреба. Кликвайки върху линка с правата, ще се отвори нов прозорец с пълно описание на условията или в случай на Creative Commons лиценз, линк към самия лиценз.
el: κάτω από κάθε εικόνα προεπισκόπησης θα βρείτε τη δήλωση πνευματικών δικαιωμάτων που δείχνει τους όρους με τους οποίους μπορείτε να επαναχρησιμοποιήσετε το ψηφιακό αντικείμενο, περιλαμβάνοντας την προεπισκόπηση. Πρόσφατα υπάρχουν 12 δηλώσεις πνευματικών δικαιωμάτων που περιγράφουν τους διαφορετικούς όρους με τους οποίους επιτρέπεται η επαναχρησιμοποίηση. Πατώντας στη δήλωση πνευματικών δικαιωμάτων θα ανοίξει νέο παράθυρο με πλήρη περιγραφή των όρων ή, στην περίπτωση άδειας Creative Commons, ένας σύνδεσμος στην ίδια την άδεια.
pt: sob a imagem de cada miniatura pode encontrar a menção de direitos que indica as condições em que cada objeto digital, incluindo a respetiva miniatura, pode ser reutilizado. Existem neste momento 12 menções de direitos que descrevem as diferentes condições em que é permitida a reutilização. Ao clicar na menção de direitos abre-se uma nova janela com uma descrição completa dessas condições ou, no caso de uma licença Creative Commons, um link para a própria licença.

source: View item at
bg: Виж обекта в
el: Εμφάνιση του τεκμηρίου στο
pl: Obejrzyj obiekt
pt: Ver o item em

source: view the item on the item provider's own website. This is useful, for example, to find additional information and larger images, or to view an item in its fullest form, e.g. a whole book or video.
bg: показва обекта на собствения уеб-сайт на доставчика. Това е полезно, например, за да намерите допълнителна информация и по-голям размер снимки, или да видите елемента в пълната си форма, например цялата книга или видео.
el: δείτε το τεκμήριο στο δικτυακό τόπο του ίδιου του παρόχου του τεκμηρίου. Αυτό είναι χρήσιμο, για παράδειγμα, για να βρείτε πρόσθετες πληροφορίες και μεγαλύτερες εικόνες ή για να δείτε ένα τεκμήριο στην πληρέστερη μορφή του, π.χ. ένα πλήρες βιβλίο ή βίντεο.
pl: zobacz obiekt na stronie Partnera Europeany - umożliwi Ci to międzyinnymi dostęp do dodatkowych informacji, większych obrazów oraz przeglądania obiektów w ich pełnej formie np. jako całe książki lub filmy.
pt: ver o item no sítio web do fornecedor. Esta funcionaldade é útil, por exemplo, para encontrar informação adicional e imagens maiores, ou para ver um item na sua forma completa, por ex., um livro ou vídeo completos.

source: Share item
bg: Сподели
el: Μοιραστείτε το τεκμήριο
pt: Partilhar item

source: share the item via a range of social media, or to print or email it. Just select the option you want.
bg: споделя елемента в различни социални медии, отпечататва го или го изпращата по е-мейл. Просто изберете желаната опция.
el: μοιραστείτε το τεκμήριο με μια κλίμακα κοινωνικών μέσων ή εκτυπώσετε ή στείλτε το με ηλ.-μήνυμα. Απλώς επιλέξτε ό,τι επιθυμείτε.
pl: podziel się obiektem w serwisach społecznościowych, wydrukuj lub wyślij mailem. Wybierz opcję, która Ci odpowiada.
pt: partilhar o item através das redes sociais, ou imprimir ou enviar por mail. Basta selecionar a opção pretendida.

source: this function will help you link to Europeana items and cite them in Wikipedia articles. The code you need is formatted for direct inclusion in Wikipedia's article authoring mode. Select
bg: тази функция помага на направите линк към Europeana или да цитирате оебкта в Уикипедия. Необходимия ви програмен код е форматиран във вид, позволявщ директно вкмъкване в статия за Уикипедия. Изберете
el: αυτή η λειτουργία θα σας βοηθήσει να συνδεθείτε με τεκμήρια στη Europeana και να παραπέμψετε στα άρθρα της Βικιπαίδεια. Ο κώδικας που χρειάζεστε έχει μορφοποιηθεί για άμεση ενσωμάτωση στη μορφή εξουσιοδότησης άρθρου της Βικιπαίδεια. Επιλέξτε
pt: esta função ajuda-o a ligar itens da Europeana e a citá-los em artigos da Wikipedia. O código necessário é formatado para inclusão direta no modo de autoria de artigo da Wikipedia. Selecione

source: and copy and paste the text provided. To close the citation window, hit the X in the top right corner.
bg: и копирайте и поставете текста, който ви предоставяме. За да затворите прозореца за цитиране кликнете върху Х в горния десен ъгъл.
el: και αντιγράψτε και επικολλήσετε το κείμενο που παρέχεται. Για να κλείσετε το παράθυρο παραπομπής, πατήστε το Χ στη γωνία πάνω δεξιά.
pl: skopiuj i przeklej tekst. Aby zamknąć okienko cytatu kliknij 'x' w prawym górnym rogu.
pt: e copie e cole o texto fornecido. Para fechar a janela de citação, clique no X, no canto superior direito.

source: select an option from the drop-down list of languages. Please note this is a machine translation.
bg: изберете опция от падащото меню със списък на езици. Моля, отбележете че това е автоматичен превод.
el: επιλέξτε από τον πτυσσόμενο κατάλογο των γλωσσών. Παρακαλείσθε να σημειώσετε ότι πρόκειται για μηχανική μετάφραση.
pl: wybierz opcje z rozwijanej listy języków. Pamiętaj, ze jest to tłumaczenie automatyczne.
pt: selecione uma opção da lista de idiomas disponíveis. Tenha no entanto em conta que se trata de uma tradução automática.

source: The main area of the item page gives you more information about the item. The amount and type of information will vary but may contain the item's name and description along with other information including places, dates, formats, and providers.
bg: Основната част от информацията на страницата за дигитализирания обект е за самия обект. Количеството и вида на информацията може да варира, но винаги съдържа името и описанието на обекта, наред с допълнителна информация относно мястото, датата, формата и доставчика на данни.
el: Η κύρια περιοχή της σελίδας κάθε τεκμηρίου σας παρέχει περισσότερες πληροφορίες γι' αυτό. Η ποσότητα και το είδος των πληροφοριών θα ποικίλλουν, αλλά ίσως περιέχουν την ονομασία και την περιγραφή του τεκμηρίου μαζί με άλλες πληροφορίες όπως τοποθεσίες, ημερομηνίες, μορφότυπα και πάροχοι.
pl: Strona obiektu dostarczy Ci przede wsyzzstkim więcej informacji o nim. Ilość i rodzaj wyświetlanych informacji mogą być zmienne. Znajdziesz tu nazwę obiektu oraz jego opis wraz z innymi danymi takimi jak miejsce, daram format oraz informacje dotyczące Partnera Europeany dostarczającego obiekt.
pt: A área principal da página do item dá-lhe mais informação sobre o item. A quantidade e a natureza da informação variam, mas pode conter o nome do item e a descrição, bem como outra informação, como lugares, datas, formatos, e fornecedores.

source: This information may contain links to further details. Select these to find the item in an external service, e.g. the data provider's own website, or to search Europeana for the highlighted term.
bg: Тази информация може да съдържа връзки към допълнителни детайли за обекта. Последвайте ги за да откриете обекта във външни услуги като например сайта на доставчика на данни.
el: Αυτή η πληροφορία ίσως περιέχει συνδέσμους σε περαιτέρω λεπτομέρειες. Επιλέξτε τις για να βρείτε το τεκμήριο σε εξωτερική υπηρεσία, π.χ. ο δικτυακός τόπος του παρόχου δεδομένων ή η αναζήτηση στη Europeana για επισημασμένο όρο.
pl: Ta informacja może zawierać linki umożliwiające dotarcie do dalszych informacji. Kliknij, aby przejść do zewnętrznych serwisów takich jak strona Partnera Europeany, lub przeszukiwać serwis według zaznaczonego terminu.
pt: Esta informação pode conter ligações para informação mais detalhada. Selecione estes detalhes para encontrar o item num serviço externo, por ex., o próprio sítio web do fornecedor dos conteúdos, ou para pesquisar na Europeana pelo termo destacado.

source: To move to the previous or next item in your search results, hit the
bg: За да се предвижите към следващия или предишния запис в списъка с резултатите, натиснете
el: Για να κινηθείτε στο προηγούμενο ή επόμενο τεκμήριο στα αποτελέσματα αναζήτησης, πατήστε
pl: Aby przejść do poprzedniego lub następnego obiektu wyszukiwania kliknij
pt: Para ir para o item anterior ou para o seguinte, nos resultados da sua pesquisa, clique em

source: options
bg: бутон
el: επιλογές
pl: opcje
pt: em alternativa

source: A carousel showing
bg: Лентата
el: Ένα καρουζέλ που εμφανίζει
pt: Um carrossel que mostra

source: Similar content
bg: Подобно съдържание
el: Όμοιο περιεχόμενο
pl: Podobna zawartość
pt: Conteúdos semelhantes

source: of up to 10 items related to the one you are viewing. Select an image to view more details.
bg: показва до 10 подобни обекта на този, който в момента разглеждате. Изберете изображение, за да видите повече детайли.
el: μέχρι 10 τεκμήρια σχετικά με αυτό που βλέπετε. Επιλέξτε μια εικόνα για να δείτε περισσότερες λεπτομέρειες.
pl: wyświetle jest do 10 obiektów powiązanych z wybranym. Wskaż obiekt, by zobaczyć szczegóły.
pt: até 10 itens relacionados com aquele que está a visualizar. Selecione uma imagem para ver mais informação.

source: Another way of finding similar content is to use the links in the
bg: Друга възможност за намиране на сходно съдържание е да използвате линка в
el: Άλλος τρόπος να βρείτε όμοιο περιεχόμενο είναι να χρησιμοποιήσετε τους συνδέσμους στο
pl: Innym sposobem znalezienia podobnych obiektów jest użycie linków w
pt: Outra forma de encontrar conteúdos semelhantes é usar os links na área

source: Search also for
bg: Търсене и за
el: Αναζητήστε επίσης για
pl: Szukaj także
pt: Procurar também por

source: pane. This provides links to other searches for items with, for example, the same title, author, format or are from the same provider. A number in brackets, e.g. (33) shows the number of results each of these searches returns. Simply hit the link to perform the search.
bg: панела. Тук се предлага линк към сходно търсене например по същото заглавие, същия автор, формат или от същия доставчик на данни. Цифрата в скобите напр. (33) показва броя на резултатите, които всяко от тези запитвания ще върне. Кликнете върху линка, за да изпълните търсенето.
el: επιλογή. Αυτό προσφέρει συνδέσμους σε άλλες αναζητήσεις για τεκμήρια, για παράδειγμα, με τον ίδιο τίτλο, συγγραφέα, μορφή ή από τον ίδιο πάροχο. Ένας αριθμός σε παρενθέσεις, π.χ. (33), δείχνει τον αριθμό των αποτελεσμάτων σε κάθε αναζήτηση. Απλώς πατήστε το σύνδεσμο για να εκτελέσει την αναζήτηση.
pt: . Através desta funcionalidade pode ligar a outras pesquisas para itens, por ex., com o mesmo título, do mesmo autor, com o mesmo formato, ou do mesmo fornecedor. Um número entre parênteses, por ex., (33), indica número de resultados de cada uma destas pesquisas. Basta clicar no link para efectuar a pesquisa.

source: Europeana - Searching Europeana
bg: Europeana - Търсене в Europeana
el: Europeana - Αναζήτηση στη Europeana
pl: Europeana - Przeszukiwanie Europeany
pt: Europeana - Pesquisar na Europeana

source: Welcome to Europeana. This page describes some of the things that you can do while you are here. Learn more about:
bg: Добре дошли в Europeana. Тази страница описва някои от нещата, които може да вършите докато сте тук. Научете повече за:
el: Καλώς ήρθατε στη Europeana. Αυτή η σελίδα περιγράφει μερικά από τα πράγματα που μπορείτε να κάνετε εδώ. Μάθετε περισσότερα για:
pl: Witamy w Europeanie. Ta strona opisuje część rzeczy, które możesz u nas zrobić. Dowiedz się więcej o:
pt: Bem-vindo à Europeana. Esta página descreve algumas das coisas que pode fazer enquanto aqui estiver. Saiba mais sobre:

source: Search tips, refined search, phrase search, exclude words, auto-completion, filter results, share your search.
bg: съвети за търсене; ограничаване на търсенето; търсене по фраза; стоп-думи; автоматично завършване на думата; филтриране на резултатите; споделяне на търсенето.
el: Συμβουλές αναζήτησης, επαναπροσδιορισμένη αναζήτηση, αναζήτηση με φράση, αποκλειόμενες λέξεις, αυτο-συμπλήρωση, αποτελέσματα με φίλτρα, μοίρασμα έρευνας.
pl: Wskazówki wyszukiwania, wyszukiwanie zaawansowane, wyszukiwanie fraz, wyszukiwanie z pominięciem słów, autouzupełnianie, filtrowanie wyników, udostępnianie wyników wyszukiwania
pt: Sugestões de pesquisa, pesquisa refinada, pesquisa por expressão, exluir palavras, auto-preenchimento, filtrar resultados, partilhar a sua pesquisa.

source: exhibitions, new content.
bg: изложби; ново съдържание.
el: εκθέσεις, νέο περιεχόμενο.
pl: wystawy, nowe obiekty.
pt: Exposições, conteúdos novos.

source: Seeing further details, rights and licence information, translating details, searching on external services, related searches on Europeana, viewing item on provider's site, embedding, and citing.
bg: прегледайте пълните детайли; правата за ползване и лицензионната информация; превода на детайлите; търсене чрез външни услиги; сързани услуги в Europeana; преглед на обекта на сайта на доставчика; вграждане на обекта и цитиране.
el: Εμφάνιση περαιτέρω λεπτομερειών, πληροφοριών για πνευματικά δικαιώματα και αδειοδότηση, μετάφραση λεπτομερειών, αναζήτηση εξωτερικών υπηρεσιών και σχετικών αναζητήσεων στη Europeana, επισκόπηση τεκμηρίου στο δικτυακό τόπο του παρόχου, ενσωμάτωση και παραπομπή.
pl: Widząc dalsze szczegóły, szczegółowe informacje o prawach i licencjach, wyszukując w serwisach zewnętrznych powiązanych z Europeaną, przeglądając elementy na stronie dostarczyciela treści, załączając, a także cytując.
pt: Ver mais detalhes, informação sobre direitos e licenças, especificações de tradução, pesquisar em serviços externos, pesquisas relacionadas na Europeana, visualizar o item no site do fornecedor de conteúdos, incorporar, e citar.

source: Saving searches, saving items, and adding tags.
bg: запазване на търсенето; запазване на обектите и добавяне на етикети.
el: Αποθήκευση αναζητήσεων, τεκμηρίων και προσθήκη ετικετών.
pl: Zapisywanie wyszukiwania, zapisywania obiektów i dodawanie tagów.
pt: Guardar pesquisas, guardar itens, e adicionar etiquetas.

source: General Search
bg: Общи съвети
el: Γενική αναζήτηση
pl: Szukanie Ogólne
pt: Pesquisa geral

source: Searching the millions of items in Europeana is simple. Just enter your search term and hit
bg: Търсенето в милионите обекти, включени в Europeana e лесно. Само въведете фразата за търсене и натиснете
el: Η αναζήτηση εκατομμυρίων αντικειμένων στη Europeana είναι απλή. Απλώς εισάγετε τον όρο αναζήτησης και πατήστε
pl: Przeszukiwanie milionów obiektów w Europeanie jest proste. Wystarczy wpisać poszukiwany termin i wcisnąć
pt: Pesquisar os milhões de itens na Europeana é simples. Basta introduzir o seu termo de pesquisa e clicar em

source: Specific search
bg: Детайлно търсене
el: Ειδική αναζήτηση
pl: Szukanie zaawansowane
pt: Pesquisa específica

source: You can narrow your search with the arrow to the right of
bg: Можете да ограничите търсенето като използвате стрелката от дясната страна на бутона
el: Μπορείτε να περιορίσετε την έρευνά σας με το τόξο δεξιά του
pl: Możesz zawęzić wyszukiwanie strzałką po prawej
pt: Pode restringir a sua pesquisa usando a seta à direita de

source: Search All fields
bg: Търси във всички полета
el: Αναζήτηση Όλων των Πεδίων
pl: Wypełnij wszystkie pola
pt: Pesquisar todos os campos

source: and selecting a category
bg: като изберете категория
el: και επιλογή μιας κατηγορίας
pl: wybierając kategorię
pt: e selecionando uma categoria

source: Titles, Creators, Subjects, Dates/Periods, Places
bg: Заглавие, Автор, Тема, Дата/Период, Място
el: Τίτλοι, Δημιουργοί, Θέματα, Ημερομηνίες/Περίοδοι, Τοποθεσίες
pl: Tytuły, Twórcy, Tematy, Daty/Okresy, Miejsca
pt: Títulos, Criadores, Assuntos, Datas/Períodos, Lugares

source: Then enter your search term and hit
bg: След това въведете търсения от вас термин и натиснете
el: Μετά εισάγετε τον όρο αναζήτησης και πατήστε
pl: Następnie wpisz wyszukiwane słowo i kliknij
pt: De seguida, digite o seu termo de pesquisa e clique em

source: Alternatively, just ask yourself who, what, where or when you are interested in and type these words into Europeana's search box followed by a colon (:). Then enter your search term and hit
bg: В допълнение може да си зададете въпроса от кого, какво, къде или кога се интересувате и чрез изписване на тези ключови думи в полете за търсене на Europeana, последвани от двуеточие (:). След това въведете фразата за търсене и натиснете
el: Εναλλακτικά, απλώς διερωτηθείτε για ποιόν, τί, πού ή πότε ενδιαφέρεστε και πληκτρολογήστε αυτές τις λέξεις στο τετράγωνο αναζήτησης στη Europeana τοποθετώντας άνω κάτω τελεία (:). Μετά εισάγετε τον όρο αναζήτησης και πατήστε
pl: Lub, po prostu, zastanów się kto, co, jakie miejsce lub czas Cię interesuje i wpisz odpowiednie słowa w oknie wyszukiwarki, oddzielając je dwukropkiem (:). Następnie wpisz szukany termin i wciśnij
pt: Em alternativa, interrogue-se sobre quem, o quê, onde e quando está interessado, e introduza essas palavras na caixa de pesquisa da Europeana, seguida por dois pontos (:). Seguidamente introduza o seu termo de pesquisa e clique em

source: For specific searches, you could:
bg: За да детайлизирате търсенето:
el: Για ειδικές αναζητήσεις μπορείτε να:
pl: W celu wyszukiwania zaawansowanego możesz:
pt: Para pesquisas específicas, pode:

source: Use the
bg: Използвайте филтъра
el: Χρησιμοποιήσετε το
pl: Użyj
pt: Usar o

source: filter or enter
bg: или въведете ключа
el: φίλτρο ή εισάγετε
pl: filtruj lub wejdź
pt: filtro

source: followed by a name of, for example, an actor, author or architect. Your results will display only items for which the name you entered is listed as the creator. For example, searching for
bg: последвано от име - например на актьор, автор или архитект. Получените резултати ще включват само обекти, в които търсеното от вас име е посочено като Създател. Например ако търсите за
el: ακολουθούμενο από το όνομα, για παράδειγμα, ενός ηθοποιού ή αρχιτέκτονα. Στα αποτελέσματά σας θα εμφανιστούν μόνο τεκμήρια για τα οποία το όνομα που εισάγατε καταγράφεται ως ο δημιουργός. Για παράδειγμα, η αναζήτηση για
pl: szukając po nazwisku, na przykład aktora, autora lub architekta. Twoje wyniki wyświetlą tylko te pozycje, w których dane nazwisko jest określone jako twórca. Na przykład, szukając
pt: seguido de um nome, por ex., de um actor, autor ou arquiteto. A lista de resultados irá apresentar apenas itens em que o nome pesquisado está identificado como criador.

source: will narrow your results to van Gogh's works, excluding photographs of the artist or documentaries about him and his work.
bg: ще ограничи резултатите само до записи с творби на Ван Гог, но няма да бъдат включени негови фотографии или архивни записи свързани с него или неговата работа.
el: θα περιορίσει τα αποτελέσματά σας στα έργα του Βαν Γκογκ, εκτός από φωτογραφίες του καλλιτέχνη ή ντοκιμαντέρ γι 'αυτόν και το έργο του.
pl: by ograniczyć wyniki do prac Van Gogha, wyłączając fotografie artysty lub dokumenty dotyczące jego i jego pracy
pt: irá restringir os resultados às obras de van Gogh, excluindo fotografias do artista ou documentários sobre ele e sobre a sua obra.

source: followed by a type of item, a subject you are interested in or words from the title of the item you are looking for. Your search results will display only items of the requested type or subject or items whose title includes your search term. For example, searching for
bg: последван от вида материал или обект, от който се интересувате или дума от заглавието на обекта, който търсите. Резултатите ще включват само обекти от търсения тип или материал или такива, чийто заглавия включват търсената от вас фраза. Например търсите
el: ακολουθούμενο από ένα είδος τεκμηρίου, ένα θέμα που σας ενδιαφέρει ή λέξεις από τον τίτλο ενός τεκμηρίου που αναζητείτε. Στα αποτελέσματα της αναζήτησής σας θα εμφανιστούν μόνο τεκμήρια του αιτούμενου είδους ή θέματος ή τεκμήρια των οποίων ο τίτλος περιλαμβάνει τον όρο αναζήτησης. Για παράδειγμα, η αναζήτηση για
pt: seguido por um tipo de item, um assunto em que está interessado ou palavras do título do item de que está à procura. A lista de resultados irá apresentar apenas itens do tipo ou com o assunto especificado, ou itens cujo título inclua o seu termo de pesquisa. Por exemplo, pesquisar por

source: will narrow your results to maps, or
bg: ще ограничи търсенето само до карти или
el: θα περιορίσει τα αποτελέσματά σας σε χάρτες, ή
pl: By ograniczyć wyniki do map, lub
pt: irá restringir os resultados a mapas, ou

source: will display artworks, buildings and monuments done in the Art Nouveau style.
bg: ще покаже само творби, сгради или паметници в стил Ар Нуво.
el: θα εμφανίσει έργα τέχνης, κτήρια και μνημεία που έχουν κατασκευαστεί στο στυλ Αρ Νουβώ.
pl: wyświetli dzieła sztuki, budynki i zabytki wykonane w stylu Art Nouveau.
pt: irá apresentar obras de arte, edifícios e monumentos do estilo Arte Nova.

source: Place
bg: Място
el: Τοποθεσία
pl: Miejsce
pt: Lugar

source: followed by a name of a town, city or country within Europe or around the world. Your search results will display only items which were created in, published in or depict the place you are searching for. For example, searching for
bg: последван от името на града или държавата - Европейска или която и да е друга. Резултатите ще включват само материали, които са били създадени, публикувани или нарисувани на мястото, което търсите. Например търсите
el: ακολουθούμενο από ένα όνομα κωμόπολης, πόλης ή χώρας της Ευρώπης ή του κόσμου. Στα αποτελέσματα της αναζήτησής σας θα εμφανιστούν μόνο τεκμήρια που δημιουργήθηκαν, δημοσιεύτηκαν ή αναπαριστούν την τοποθεσία που αναζητείτε. Για παράδειγμα, η αναζήτηση για
pl: podązając po nazwie miejscowości, miasta lub kraju w Europie lub na całym świecie. Twoje wyniki wyszukiwania wyświetlą tylko te elementy, które zostały utworzone, opublikowane lub opisują miejsce, którego szukasz. Na przykład, szukając
pt: seguido pelo nome de uma cidade ou país, da Europa ou do resto do mundo. A lista de resultados irá apresentar apenas itens criados ou publicados nesse lugar, ou que representam o lugar que está a ser pesquisado. Por exemplo, pesquisar por
