Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: Newsletter sign-up
bg: Абонирай се за Прессъобщения
el: Εγγραφή στο ενημερωτικό δελτίο
pl: Zapisz się na newsletter
pt: Subscrição da newsletter

source: Sign-up here
bg: Абонирай се
el: Εγγραφείτε εδώ
pl: Zapisz się tutaj
pt: Subscreva aqui

source: Name
bg: Име
el: Ονοματεπώνυμο
pl: Nazwisko
pt: Nome

source: Email Address
bg: Е-мейл адрес
el: Διεύθυνση ηλ. ταχυδρομείου
pl: Adress email
pt: Endereço de email

source: Featured partner
bg: Избрано от партньорите
el: Χαρακτηριστικός συνεργάτης
pl: Opis partnerów
pt: Parceiro em destaque

source: The National Gallery of Ireland houses the Irish national collection of Irish and European art. It is located in the centre of Dublin with one entrance on Merrion Square, beside Leinster House, and another on Clare Street. Due to ongoing renovations, the Clare Street entrance is the only one currently open. It was founded in 1854 and opened its doors ten years later. The Gallery has an extensive, representative collection of Irish painting and is also notable for its Italian Baroque and Dutch masters painting.
bg: Националната галерия на Ирландия съхранява колекцията от ирландско и европейското изкуство. Тя се намира в центъра на Дъблин, с вход на пл. Мерион до Лейнстър хаус и друг на Клеър стрийт. Поради продължаващите ремонти е отворен входа само на Клеър стрийт. Галерията е основана през 1854 г. и отваря врати след десет години. Разполага с широка, представителна колекция от ирландски картини, а също така и с италиански барок и холандска живопис.

source: One of the oldest and the best museums of the Upper Volga Region, was founded in 1910. Now the museum houses more than 120 thousand exhibits: from saurian bones to paintings of famous artists.
bg: Един от най-старите и известни музеи по горното течение на Волга е основан през 1910 г. В момента музея съхранява над 120 хиляди творби: от сауриански кости до картини на известни художници.

source: API function
bg: Други функции
el: Λειτουργία API
pl: Funkcje API
pt: Função API

source: Search parameters
bg: Оператор за търсене
el: Παράμετροι αναζήτησης
pl: Parametry wyszukiwania
pt: Parâmetros de pesquisa

source: Search term
bg: Условия за търсене
el: Όρος αναζήτησης
pl: Szukana fraza
pt: Termo de pesquisa

source: Refinement term(s)
bg: Уточняващо(и) условие(я)
el: Όροι ευγένειας
pt: Termo(s) de restrição

source: Profile
bg: Профил
el: Προφίλ
pl: Profil
pt: Perfil

source: Number of records to retrieve
bg: Брой намерени записи
el: Αριθμός εγγραφών για ανάκτηση
pl: Lista rekordów do pobrania
pt: Número de registos a recuperar

source: First record to retrieve
bg: Първи намерен запис
el: Πρώτη εγγραφή για ανάκτηση
pt: Primeiro registos a recuperar

source: Record parameters
bg: Оператор за търсене
el: Παράμετροι εγγραφής
pl: Parametry rekordu
pt: Registar parâmetros

source: Record id
bg: Идентификатор на записа
el: ID εγγραφής
pt: ID do registo

source: Request URL
bg: Търсен URL
el: URL αιτήματος

source: JSON response
bg: JSON отговор
el: Απάντηση JSON
pt: Resposta JSON

source: Search also for:
bg: Търсене и за
el: Αναζητήστε επίσης για:
pt: Pesquisar também por:

source: Who
bg: Кой
el: Ποιος
pl: Kto
pt: Quem

source: What
bg: Какво
el: Τι
pl: Co
pt: O quê

source: Terms of use &amp; Policies
bg: Политики и Условия за ползване
el: Όροι χρήσης και πολιτικές
pt: Termos de utilização e Políticas

source: API keys
bg: API ключ
el: κλειδιά API
pt: Chaves API

source: No API key
bg: API ключ - липсва
el: όχι κλειδιά API
pt: Não existe chave API

source: API key
bg: API ключ
el: κλειδί API
pt: Chave API

source: Private key
bg: Частен ключ
el: Ιδιωτικό κλειδί
pt: Chave privada

source: Usage limit
bg: Лимит на използване
el: Περιορισμός χρήσης
pt: Limite de utilização

source: Role
bg: Роля
el: Ρόλος
pt: Função

source: Administrator's page
bg: Страница на администратора
el: Σελίδα διαχειριστή
pt: Página da administração

source: Remove API key
bg: Отдалечен API ключ
el: Αφαίρεση κλειδιού API
pt: Remover chave API

source: Limit
bg: Лимит
el: Περιορισμός
pt: Limitar

source: Remove user
bg: Изтрий потребителя
el: Αφαίρεση χρήστη
pl: Usuń uzytkownika
pt: Remover utilizador

source: Block user
bg: Блокирай потребителя
el: Φραγμός χρήστη
pl: Zablokuj użytkownika
pt: Bloquear utilizador

source: User name
bg: Потребителско име
el: Όνομα χρήστη
pl: Nazwa użytkownika
pt: Nome de utilizador

source: Registration
bg: Регистрация
el: Εγγραφή
pl: Rejestracja
pt: Registo

source: Visit the website of
bg: Посетете уебсайта на
el: Επισκεφτείτε το δικτυακό τόπο του
pt: Visite o sítio web

source: View the latest content from our partners
bg: Вижте последното подадено съдържание от нашите партньори
el: Δείτε το πρόσφατο περιεχόμενο από τους συνεργάτες μας
pt: Ver os conteúdos mais recentes dos nossos parceiros

source: Other Europeana Sites
bg: Други сайтове на Europeana
el: Άλλοι δικτυακοί τόποι της Europeana
pt: Outros sites da Europeana

source: Europeana Exhibitions
bg: Europeana изложби
el: Εκθέσεις της Europeana
pl: Wystawy Europeany
pt: Exposições da Europeana

source: Professional
bg: Префесионално
el: Επαγγελματικός
pt: Profissional

source: Change limit for an API key
bg: Сменете лимитите за този API ключ
el: Αλλαγή περιορισμού για ένα κλειδί API
pt: Alterar limite chave API

source: Company or Institution
bg: Организация или институция
el: Εταιρεία ή Ίδρυμα
pl: Firma lub instytucja
pt: Instituição ou empresa

source: Telephone contact
bg: Телефон
el: Τηλεφωνική επικοινωνία
pl: Kontakt telefoniczny
pt: Contacto telefónico

source: Address
bg: Е-мейл адрес
el: Διεύθυνση
pl: Adres
pt: Morada

source: I confirm that I have read and agree to the
bg: Потрвъждавам, че прочетох това и се съгласявам да
el: Επιβεβαιώνω ότι έχω διαβάσει και συμφωνώ με το
pt: Confirmo que li e concordo com o

source: Next in sequence
bg: Следващ в заявката
el: Το επόμενο στη συνέχεια
pt: Próximo na sequência

source: Date of creation
bg: Дата на създаване
el: Ημερομηνία δημιουργίας
pl: Data utworzenia
pt: Data de criação

source: Is part of
bg: Част от
el: Είναι μέρος του
pl: Jest częścią
pt: É parte de

source: Titles
bg: Заглавие
el: Τίτλοι
pl: Tytuły
pt: Títulos

source: Places
bg: Място
el: Τοποθεσίες
pl: Miejsca
pt: Lugares

source: Dates/Periods
bg: Дата/Период
el: Ημερομηνίες/Περίοδοι
pl: Daty/okresy
pt: Datas/Períodos

source: Subjects
bg: Тема
el: Θέματα
pt: Assuntos

source: Creators
bg: Автор/Създател
el: Δημιουργοί
pt: Criadores

source: All fields
bg: Търси във всички полета
el: Όλα τα πεδία
pt: Todos os campos

source: Featured Item
bg: Свойства на обекта
el: Χαρακτηριστικό Αντικείμενο
pt: Item em destaque

source: Featured Partner
bg: Избрано от партньорите
el: Χαρακτηριστικός Συνεργάτης
pt: Parceiro em destaque

source: Click here for last page of results
bg: Последна страница
el: Πατήστε εδώ για την τελευταία σελίδα αποτελεσμάτων
pt: Clique aqui para última página de resultados

source: Results per page
bg: Резултати на страница
el: Αποτελέσματα ανά σελίδα
pt: Resultados por página

source: Add more keywords
bg: Добави още ключови думи
el: Προσθέσθε περισσότερες λέξεις κλειδιά
pt: Adicionar mais palavras-chave

source: + Add
bg: + Добави
el: + Προσθήκη
pt: + Adicionar

source: Field of work
bg: Сфера на действие
el: Πεδίο εργασίας
pl: Pole pracy
pt: Área de interesse

source: Please, select
bg: Моля, изберете
el: Παρακαλείσθε να επιλέξετε
pl: Proszę wybrać
pt: Por favor, selecione

source: Please try another search later.
bg: Моля, опитайте ново търсене по-късно.
el: Παρακαλείσθε να δοκιμάσετε άλλη αναζήτηση αργότερα.
pl: Spróbuj wyszukać jeszcze raz później.
pt: Por favor tente outra pesquisa mais tarde.

source: Unable to find the requested page
bg: Невъзможност търсената страница да бъде открита
el: Αδύνατο να βρεθεί η αιτούμενη σελίδα
pl: Nie można znaleźć żądanej strony
pt: Não foi possível encontrar a página pretendida

source: Alert:
bg: Аларма:
el: Ειδοποίηση:
pl: Ostrzeżenie
pt: Alerta:

source: Unable to find the requested Europeana Record.
bg: Невъзможност искания Europeana запис да бъде намерен.
el: Αδύνατο να βρεθεί η αιτούμενη Εγγραφή στη Europeana.
pt: Não foi possível encontrar o registo pretendido.

source: This item has been withdrawn by the provider.
bg: Внимание: този обект е заличен от доставчика на данни.
el: Αυτό το τεκμήριο έχει αποσυρθεί από τον πάροχο.
pl: Ten obiekt został wycofany przez partnera
pt: Este item foi retirado pelo fornecedor

source: Requested Europeana Record is not yet indexed.
bg: Търсения Europeana запис не е индексиран все още.
el: Η αιτούμενη Εγγραφή στη Europeana δεν έχει ακόμα ευρετηριαστεί.
pt: O registo solicitado ainda não está indexado.

source: Please register your email again
bg: Моля въведете валиден е-мейл адрес
pl: Proszę zarejestruj swój e-mail ponownie
pt: Indique novamente o seu email

source: to finish registration.
bg: за да завършите регистрацията.
el: για να τελειώσει η εγγραφή.
pl: aby zakończyć rejestrację.
pt: para concluir o registo.

source: Unable to fullfill your request due to malformed query parameters.
bg: Завката не може да бъде изпълнена, поради направилно подадени параметри.
el: Αδύνατο να εκπληρωθεί το αίτημά σας εξαιτίας κακής μορφής των παραμέτρων του ερωτήματος.
pt: Não foi possível responder ao seu pedido, os parâmetros da pesquisa não estão corretos

source: Unable to get a response from the Search Engine.
bg: Невъзможно е да се получи отговор от търсещата машина.
el: Αδύνατο να δοθεί απάντηση από τη Μηχανή Αναζήτησης.
pt: Não foi possível obter uma resposta do motor de pesquisa

source: Unable to fulfill your request due to a malformed query syntax.
bg: Завката не може да бъде изпълнена, поради направилен синтаксис на запитването.
el: Αδύνατο να εκπληρωθεί το αίτημά σας εξαιτίας κακής μορφής των παραμέτρων της σύνταξης.
pt: Não foi possível responder ao seu pedido, a sintaxe da pesquisa não está correta

source: We are unable to change the interface to the requested language.
bg: Невъзможно е да се смени интерфейсът за търсене на искания език.
el: Δεν μπορούμε να αλλάξουμε τη διεπαφή στην αιτούμενη γλώσσα.
pt: Não foi possível alterar o interface para a língua pretendida.

source: Please try another language from the dropdown list.
bg: Моля, изберете друг език от падащото меню.
el: Παρακαλείσθε να δοκιμάσετε άλλη γλώσσα από τον ανελισσόμενο κατάλογο.
pl: Spróbuj innego języka z rozwijanej listy.
pt: Por favor tente outra língua a partir da lista.

source: Number of results shown on the page
bg: Брой резултати показани на тази страница
el: Αριθμός αποτελεσμάτων που εμφανίζονται στη σελίδα
pl: Liczba wyników pokazanych na stronie
pt: Número de resultados apresentados na página

source: API-key
bg: API-ключ

source: Number of calls
bg: Брой извиквания

source: It looks like your browser is set to
bg: Eзикът на Вашият браузър е
el: Φαινεται ότι ως γλώσσα του φυλλομετρητή σας έχουν οριστεί τα
pl: Wygląda na to, że Twoja przeglądarka jest ustawiona na język
pt: Parece-nos que o seu browser está em

source: Would you also like to use Europeana in
bg: Бихте ли искали да използвате Europeana на
el: Θα θέλατε να χρησιμοποιήσετε το Europeana επίσης στα
pl: Czy strony Europeany również mamy wyświetlić po
pt: Assim sendo deseja utilizar o site da Europeana em versão

source: It looks like your browser is set to English. Would you also like to use Europeana in English
bg: Eзикът на Вашият браузър е български. Бихте ли искали да използвате Europeana на български?
el: Φαινεται ότι ως γλώσσα του φυλλομετρητή σας έχουν οριστεί τα ελληνικά. Θα θέλατε να χρησιμοποιήσετε το Europeana επίσης στα ελληνικά;
pl: Wygląda na to, że Twoja przeglądarka jest ustawiona na język polski. Czy strony Europeany również mamy wyświetlić po polsku?
pt: Parece-nos que o seu browser está em Português. Assim sendo deseja utilizar o site da Europeana em versão Portuguesa?

source: no
bg: Не
el: Όχι
pl: nie
pt: não

source: yes
bg: Да
el: Ναι
pl: tak
pt: sim

source: Language settings
bg: Езикови настройки
pt: Idioma

source: Automatically translate item pages into:
bg: Превежди aвтоматично страницитe на обектитe на:
pt: Traduzir autmomáticamente as páginas em:

source: Auto translate items into
bg: Превежди aвтоматично обектитe на:
pt: Traduzir automámicatemnet itens em:

source: Automatically translate search keywords into:
bg: Превежди aвтоматично ключовите думи за търсене на:
pt: Traduzir autmomáticamente palavras chave da busca em:

source: Save settings
bg: Запази настройките
pt: Slavar os settigns

source: A maximum of 6 languages can be selected.
bg: Можете да изберете максимум 6 езика
pt: Apenas seis línguas podem ser seleccionadas

source: This option is only available for registered users
bg: Тази опция е достъпна само за регистрирани потребители

source: register or sign in here
bg: регистрирайте се или влезте в профила си от тук

source: Europeana - Sitemap
bg: Europeana - карта на сайта
el: Europeana - Χάρτης πλοήγησης
pl: Europeana - Mapa portalu
pt: Europeana - Mapa do sítio

source: Searching in Europeana
bg: Търсене в Europeana
el: Αναζήτηση στη Europeana
pl: Wyszukiwanie w Europeanie
pt: Pesquisar na Europeana

source: All Providers
bg: Всички доставчици

source: Press Centre (on Europeana Professional)
bg: Прес-център (от сайта Europeana Professional)
el: Κέντρο Τύπου (στο Europeana Professional)
pt: Centro de imprensa (na Europeana Profissional)

source: Jobs (on Europeana Professional)
bg: Свободни позиции за работа (от сайта Europeana Professional)
el: Επαγγέλματα (στο Europeana Professional)
pt: Empregos (na Europeana Profissional)

source: Partners (on Europeana Professional)
bg: Партньори (от сайта Europeana Professional)
el: Συνεργάτες (στο Europeana Professional)
pt: Parceiros (na Europeana Profissional)

source: Working with the API
bg: Как се работи с API

source: Latest changes
bg: Последни промени

source: Sample Code and Libraries
bg: Лесни кодове и библиотеки

source: API Methods
bg: API методи
el: Μέθοδοι API
pt: Métodos API

source: Query Syntax
bg: Синтаксис на заявките
el: Σύνταξη ερωτήματος
pt: Sintaxe da query

source: Data structure
bg: Структура на данните
el: Δομή δεδομένων
pt: Estrutura de dados

source: Europeana Fields
bg: Полета на данни в Europeana
el: Πεδία της Europeana
pt: Campos da Europeana

source: API1-API2 compatability
bg: API1-API2 съвместимост
el: Συμβατότητα API1-API2
pt: Compatibilidade API1-API2

source: Europeana Data Exchange Agreement (on Europeana Professional)
bg: Договор за обмен на данни с Europeana (от сайта Europeana Professional)
el: Συμφωνία Ανταλλαγής Δεδομένων της Europeana (στο Europeana Professional)
pl: Porozumienie dotyczące wymiany danych w ramach Europeany (na Europeana Professional)
pt: Acordo de Troca de Dados (na Europeana Profissional)

source: Rights Reserved - Restricted access
bg: Всички права запазени - ограничен достъп

source: Unknown copyright status
bg: Неизвестни или неуточнени права за ползване
el: Άγνωστης κατάστασης πνευματικά δικαιώματα
pl: Niewyjaśniony status prawny
pt: Estatuto de direitos de autor desconhecido

source: Orphan work - Free access
bg: Осиротели творби - свободен достъп

source: Europeana - Storyline and credits
bg: Европеана - Историческа линия и благодарности
el: Europeana - Λωρίδα ιστοριών και ονόματα συντελεστών
pl: Europeana - fabuła i pochodzenie obiektów
pt: Europeana - Argumento e créditos

source: Descartes
bg: Декарт
el: Ντεκάρτ
pl: Kartezjusz

source: The best place to start is with
bg: Най-добрият начин да се започне е с
el: Το καλύτερο μέρος για να ξεκινήσετε είναι με
pl: Zacznijmy od
pt: O melhor lugar para começar é com

source: Rene Descartes
bg: Рене Декарт
el: Ρενέ Ντεκάρτ
pl: Kartezjusza
pt: René Descartes

source: the man who made thinking central to our experience of the world. Cogito ergo sum wrote Descartes in 1644 in his Principia Philosophiae: I think, therefore I am. Descartes was the father of modern philosophy, and one of the great European thinkers of his time, writing in French and Latin, working and publishing in the Netherlands.
bg: човека, който постави мисленето в центъра на нашето възприятие за света. „Cogito ergo sum - Мисля, следователно съществувам“ написа Декарт в своите „Начала на философията“ през 1644 г. Декарт е баща на съвременната модерна философия и един от великите европейски мислители на своето време, пише на френски и латински, живее и публикува трудовете си в Холандия.
el: ο άνθρωπος που έφερε τη σκέψη στο επίκεντρο της εμπειρίας μας για τον κόσμο. Το 1644 ο Ντεκάρτ έγραψε το Cogito ergo sum: σκέπτομαι άρα υπάρχω στο Principia Philosophiae (Αρχές Φιλοσοφίας). Ο Ντεκάρτ ήταν ο πατέρας της σύγχρονης φιλοσοφίας και ένας από τους μεγάλους Ευρωπαίους στοχαστές της εποχής του, γράφοντας στα Γαλλικά και στα Λατινικά, εργαζόμενος και δημοσιεύοντας στην Ολλανδία.
pl: człowieka, który uczynił myślenie najważniejszym instrumentem naszego poznawania świata. Cogito ergo sum - myślę, więc jestem - napisał w 1644 roku w swoim dziele Principia Philosophiae. Kartezjusz był ojcem nowożytnej filozofii i jednym z najwybitniejszych europejskich myślicieli swojej epoki. Pisał po francusku i po łacinie, pracował i publikował w Holandii.
pt: o homem que tornou o pensamento central à nossa experiência do mundo. "Cogito ergo sum" escreveu Descartes em 1644, na sua obra Principia Philosophiae: eu penso, logo existo. Descartes foi o pai da filosofia moderna e um dos grandes pensadores europeus do seu tempo, escrevendo em francês e latim, e trabalhando e publicando na Holanda.

source: Newton
bg: Нютон
el: Νεύτωνας

source: He defined laws of reflection and refraction, worked on the structure of the brain, the new physics and mathematics. He was a major influence on
bg: Дефинирал законите за пречупването и отражението на светлината, работил върху структурата на мозъка, той е впечатляващ физик и математик. Великият
el: Όρισε τους νόμους της αντανάκλασης και της διάθλασης, εργάστηκε για τη δομή του εγκεφάλου, τη νέα φυσική και τα μαθηματικά. Είχε σημαντική επιρροή στον
pl: Sformułował prawo załamania i odbicia światła, badał strukturę mózgu, stworzył podstawy współczesnej matematyki i fizyki. Wywarł wielki wpływ na
pt: Ele definiu as leis da reflexão e da refracção, trabalhou sobre a estrutura do cérebro, a nova física e matemática. Teve uma influência fundamental sobre

source: Isaac Newton
bg: Исак Нютон
el: Ισαάκ Νεύτων
pl: Izaaka Newtona

source: whose laws of gravity were famously inspired by watching an apple fall. Newton's three laws of motion were published in 1687 in his
bg: формулира закона за гравитацията благодарение на падането на една ябълка. През 1687 г. Нютон публикува трите закона за движението в
el: του οποίου οι νόμοι της βαρύτητας ήταν ως γνωστόν εμπνευσμένοι από την παρατήρηση της πτώσης του μήλου. Οι τρεις νόμοι του Νεύτωνα για την κίνηση δημοσιεύτηκαν το 1687 στο έργο του
pl: którego prawo powszechnego ciążenia zainspirowane zostało, jak wiadomo, widokiem spadającego jabłka. Swoje słynne trzy uniwersalne zasady dynamiki opublikował w 1687 roku w dziele
pt: cujas leis da gravidade ficaram célebres por se inspirarem numa maçã a cair. As três leis do movimento de Newton foram publicadas em 1687 na sua obra

source: Philosophiae Naturalis Principia Mathematica
bg: "Математически принципи на естествената философия"
el: Μαθηματικές Αρχές Φυσικής Φιλοσοφίας

source: Darwin
bg: Дарвин
el: Δαρβίνος

source: The apple is the symbol of another fall; that of Adam and Eve, who on eating the fruit of the Tree of Knowledge of Good and Evil are banished from Eden. The fundamental challenge to the story of the Creation and the Fall is the Theory of Evolution, set out by
bg: Ябълката е символ и в още едно падение: това на Адам и Ева, които, ядейки от плода на Дървото на познанието на Доброто и Злото, са прогонени от Рая. Фундаментално противоположна теория на историята за създаването и падението е еволюционната теория, формулирана от
el: Το μήλο είναι το σύμβολο μιας άλλης πτώσης. Αυτής του Αδάμ και της Εύας, οι οποίοι επειδή έφαγαν τον καρπό από το Δέντρο της Γνώσης του Καλού και του Κακού εξορίστηκαν από τον Παράδεισο. Η βασική πρόκληση για την ιστορία της Δημιουργίας και του Προπατορικού Αμαρτήματος είναι η Θεωρία της Εξέλιξης, την οποία ξεκίνησε ο
pl: Jabłko symbolizuje też inny upadek - upadek Adama i Ewy, którzy po zjedzeniu jabłka z drzewa poznania dobra i zła zostali wygnani z raju. Zasadniczą zmianę do historii stworzenia i upadku pierwszych ludzi wprowadziła teoria ewolucji, którą przedstawił
pt: A maçã é o símbolo de uma outra queda, a de Adão e Eva que, ao comer do fruto da Árvore do Conhecimento do Bem e do Mal são banidos do Éden. O desafio fundamental para a história da Criação e do declínio é Teoria da Evolução, estabelecida por

source: Charles Darwin
bg: Чарлз Дарвин
el: Κάρολος Δαρβίνος

source: in his famous 1859 book
bg: през 1859 г. в неговата книга
el: στο διάσημο βιβλίο του 1859
pl: w swym słynnym dziele z 1859 roku
pt: em 1859, no seu famoso livro

source: On the Origin of Species
bg: „Произход на видовете“
el: Περί της Καταγωγής των Ειδών
pl: O powstawaniu gatunków
pt: Sobre a Origem das Espécies

source: Darwin recognised that species were not static, but evolved to improve their chances of survival. His theories began to develop while he was the naturalist and geologist on board the ship Beagle, on a 5 year voyage surveying the coast of South America.
bg: Дарвин дава доказателства, че живите видове не са статични, а са еволюирали, за да увеличат шансовете си за оцеляване. Началото на развитието на своите теории Дарвин поставя по време на петгодишното плаване с кораба „Бийгъл“ край бреговете на Южна Африка, където се утвърждава като натуралист и геолог.
el: Ο Δαρβίνος αναγνώρισε ότι τα είδη δεν ήταν στατικά, αλλά εξελίχθηκαν για να βελτιώσουν τις πιθανότητες επιβίωσής τους. Οι θεωρίες του άρχισαν να αναπτύσσονται, ενώ βρισκόταν ως φυσιοδίφης και γεωλόγος εν πλω με το πλοίο Beagle, σε ένα ταξίδι 5 ετών για την τοπογράφηση των ακτών της Νότιας Αμερικής.
pl: Darwin wykazał, że gatunki nie pozostają niezmienne, lecz ewoluują, zwiększając swe szanse na przeżycie. Swoje teorie zaczął rozwijać podróżując przez 5 lat jako przyrodnik i geolog na pokładzie statku Beagle, badającego wybrzeże Ameryki Południowej.
pt: Darwin reconheceu que as espécies não eram estáticas, mas que evoluíram para melhorar as suas hipóteses de sobrevivência. Começou a desenvolver as suas teorias como naturalista e geólogo a bordo do navio Beagle, numa viagem de 5 anos em que explorou a costa da América do Sul.

source: Wedgwood
bg: Уеджууд
el: Ουέτζγουντ

source: Darwin's genius was the product of an English family of talent and reputation. He was the grandson of
bg: Геният на Дарвин е продукт на една семейна традиция и репутация. Той е внук на
el: Η μεγαλοφυΐα του Δαρβίνου ήταν το προϊόν μιας αγγλικής οικογένειας με ταλέντο και υπόληψη. Ήταν εγγονός του
pl: Źródeł geniuszu Darwina szukać należy w dziejach jego obdarzonej talentem i prestiżem rodziny. Był wnukiem
pt: O génio de Darwin foi o produto de uma família inglesa de talento e reputação. Ele era neto de

source: Josiah Wedgwood
bg: Джозая Уеджууд
el: Τζόσια Ουέτζγουντ
pl: Josiah Wedgwooda
