Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: Many of our partners gave us permission to use their images in the video. Thanks to our colleagues in the organisations listed below.
bg: Много от нашите партньори ни дадоха разрешение да използвате техни изображения в това видео. Благодарим и на нашите колеги от организациите, изброени по-долу.
el: Πολλοί από τους εταίρους μας, μάς έδωσαν την άδεια να χρησιμοποιήσουμε τις εικόνες τους στο βίντεο. Ευχαριστίες στους συναδέλφους μας, στους οργανισμούς που αναφέρονται πιο κάτω.
pl: Wielu naszych partnerów zgodziło się na wykorzystanie posiadanych przez nich obiektów. Dziękujemy za to kolegom z instytucji wymienionych poniżej.
pt: Muitos dos nossos parceiros deram permissão para as suas imagens serem usadas no vídeo. Agradecemos aos nossos colegas das organizações abaixo referidas.

source: The music is primarily drawn from Irmin Schmidt's
bg: Основно е използвана музиката на Ирмин Шмидт –
el: Η μουσική κατά κύριο λόγο προέρχεται από το έργο του Irmin Schmidt
pl: Muzyka pochodzi głównie z utworu Irmin Schmidt
pt: A música é essencialmente baseada na obra de Irmin Schmidt

source: much appreciation to Cit&eacute; de la Musique for enabling us to use it as the basis for our soundtrack.
bg: големи благодарности на Cit&eacute; de la Musique за позволението да използваме музиката като основа на нашия саундтрак.
el: πολλές ευχαριστίες στο Cité de la Musique που μας έδωσε τη δυνατότητα να το χρησιμοποιήσουμε ως βάση για την ηχητική απόδοση της ταινίας μας.
pl: Dziękujemy również Cit&eacute; de la Musique za zgodę na wykorzystanie utworu jako podstawy dla naszej ścieżki dźwiękowej.
pt: os nossos agradecimentos à Cité de la Musique por nos permitir utilizá-la como base da nossa banda sonora.

source: Collection
bg: Колекция
el: Συλλογή
pl: Kolekcja
pt: Colecção

source: Link
bg: Уебсайт
el: Σύνδεσμος
pt: Ligação

source: Welcome to Europeana. This page describes some of the things that you can do while you are here. Learn more about
bg: Добре дошли в Europeana. Този документ обяснява някои от функционалните възможности на сайта. Тук можете да научите повече за
el: Καλώς ήρθατε στη Europeana. Αυτή η σελίδα περιγράφει ορισμένα από τα πράγματα που μπορείτε να κάνετε, ενώ είστε εδώ. Μάθετε περισσότερα για
pl: Witamy w Europeanie. Na tej stronie znajdziesz opis możliwości, jakie daje Ci portal
pt: Bem-vindo à Europeana. Esta página descreve algumas das coisas que pode fazer enquanto aqui estiver. Saiba mais sobre

source: Search tips
bg: Съвети при търсене
el: Συμβουλές αναζήτησης
pl: Wskazówki wyszukiwania
pt: Sugestões de pesquisa

source: Refined search
bg: Ограничи търсенето
el: Επαναπροσδιορισμένη αναζήτηση
pl: Ograniczenie wyszukiwania
pt: Pesquisa refinada

source: Phrase search
bg: Търсене по фраза
el: Αναζήτηση με φράση
pl: Wyszukiwanie frazy
pt: Pesquisa por expressão

source: Exclude words
bg: Изключване на думи
el: Αποκλεισμός λέξεων
pl: Pomiń słowa,
pt: Excluir palavras

source: Auto-completion
bg: Автоматично довършване на фраза
el: Αυτόματη συμπλήρωση
pl: Autouzupełnianie
pt: Auto-preenchimento

source: Spelling suggestions
bg: Предложения за изписване
el: Προτάσεις ορθογραφίας
pl: Proponowane słowa
pt: Sugestões de ortografia

source: Through time
bg: Търси във времето
el: Χρονολογικά
pl: Na osi czasu
pt: Através do tempo

source: On a map
bg: На картата
el: Σε ένα χάρτη
pt: Num mapa

source: With curatorial expertise
bg: С помощта на куратор
el: Με την εμπειρία του επιμελητή
pt: Com experiência curatorial

source: Seeing further details
bg: Повече детайли
el: Βλέποντας περισσότερες λεπτομέρειες
pl: Zobacz więcej szczegółów
pt: Ver mais detalhes

source: Rights and license information
bg: Авторски права и лицензна информация
el: Πληροφορίες για πνευματικά δικαιώματα και αδειοδότηση
pl: Informacja o prawach i licencjach
pt: Informação sobre direitos e licenças

source: Translating details
bg: Преведи детайлите
el: Μετάφραση λεπτομερειών
pt: Especificações de tradução

source: Searching on external services
bg: Търсене с външна услуга
el: Αναζήτηση στις εξωτερικές υπηρεσίες
pl: Wyszukiwanie w zewnętrznych serwisach
pt: Pesquisar em serviços externos

source: New related searches on Europeana
bg: Нови подобни търсения в Europeana
el: Νέες σχετικές αναζητήσεις στη Europeana
pl: Nowe powiązane wyszukiwania w Europeanie
pt: Novas pesquisas relacionadas na Europeana

source: Viewing item on provider's site
bg: Вижте обекта на сайта на доставчика
el: Βλέποντας το τεκμήριο στο δικτυακό τόπο του παρόχου
pt: Visualizar o item no site do fornecedor

source: Embedding
bg: Вграждане
el: Ενσωμάτωση
pl: Osadzanie
pt: Incorporar

source: and Citing
bg: Цитиране
el: και Παραπέμποντας
pl: Cytowanie
pt: e Citar

source: Saving searches
bg: Запазени запитвания
el: Αποθήκευση αναζητήσεων
pl: Zachowanie wyszukiwań
pt: Guardar pesquisas

source: Saving items
bg: Запазени обекти
el: Αποθήκευση τεκμηρίων
pl: Zachowanie obiektów
pt: Guardar itens

source: and Adding tags
bg: Поставяне на етикети
el: και την Προσθήκη ετικετών
pl: i Dodawanie tagów
pt: e Adicionar etiquetas

source: Europeana - Exploring Europeana
bg: Europeana - Изследвай Europeana
el: Europeana - Εξερεύνηση της Europeana
pl: Europeana - przeszukuj Europeanę
pt: Europeana - Explorar a Europeana

source: In addition to the search and filter options, Europeana offers alternative ways to explore and navigate through our millions of objects. You can discover Europe's rich heritage by browsing
bg: Като допълнение към възможностите за търсене и филтриране на резултатите, Europeana предлага алтернативен начин за изследване и навигиране през нейните милиони записи. Можете да проучите най-голямото културно наследство на Европа чрез преглед по
el: Επιπλέον των επιλογών έρευνας και φίλτρων, η Europeana προσφέρει τρόπους εξερεύνησης και πλοήγησης σε εκατομμύρια αντικείμενα. Μπορείτε να ανακαλύψετε την πλούσια κληρονομιά της Ευρώπης φυλλομετρώντας
pl: Poza opcjami wyszukiwania i filtorwania, Europeana daje Ci również inne możliwości przeglądania milionów obiektów. Możesz odkrywać bogactwo europejskiego dziedzictwa przeszukując
pt: Para além das opções de pesquisa e filtro, a Europeana oferece formas alternativas de explorar e navegar através dos milhões de objetos existentes. Pode descobrir toda a riqueza do património da Europa, navegando em

source: Our virtual exhibitions help you discover and learn more about specific themes, e.g. Art Nouveau or musical instruments. With extensive curatorial information that guides you through the themes, the virtual exhibitions can be found by choosing the
bg: Нашите виртуални изложби ще ви помогнат да откриете и научите повече за специфични теми като например Ар Нуво или музикалните инструменти. Чрез допълнителна информация от куратора на изложбата, която ви води през темата, виртуалните екпозиции могат да бъдат открити, като последвате линка
el: Οι εικονικές μας εκθέσεις σας βοηθούν να ανακαλύψετε και να μάθετε περισσότερα για ειδικά θέματα, π.χ. Άρ Νουβώ ή μουσικά όργανα. Με εκτενείς πληροφορίες τεκμηρίωσης που σας οδηγούν στα θέματα, οι εικονικές εκθέσεις βρίσκονται επιλέγοντας το
pl: Nasze wirtualne wystawy pomogą ci odkryć i poznać konkretne zagadnienia i tematy takie jak Art Nouveau czy instrumenty muzyczne, w które wprowadzi Cię wyczerpujący komentarz kuratorski. Wirtualne wystawy możesz odnaleź klikając na
pt: As nossas exposições virtuais ajudam-no a descobrir e aprender mais sobre temas específicos, por exemplo Arte Nova ou instrumentos musicais. Com extensa informação curatorial que o guia através dos temas, as exposições podem ser encontradas seleccionado o link

source: link at the foot of the page.
bg: разположен в долната част на страницата.
el: σύνδεσμο το κάτω μέρος της σελίδας.
pt: no final da página.

source: See the latest contributions from our partner museums, libraries, archives and audiovisual archives by choosing
bg: Разгледайте най-новото съдържание от партниращите ни музеи, библиотеки, архиви и аудио-визуални архиви, като изберете
el: Δείτε τις πρόσφατες συνεισφορές από τα συνεργαζόμενα μουσεία, βιβλιοθήκες, αρχεία και οπτικοακουστικά αρχεία επιλέγοντας
pl: Zobacz najnowsze treści zamieszczone przez naszych partnerów - muzea, biblioteki, archiwa i archiwa audiowizualne wybierając
pt: Veja as contribuições mais recentes dos museus, bibliotecas, arquivos e arquivos audio-visuais, selecionando

source: View more latest content from our partners
bg: Вижте последно подаденото съдържание от нашите партньори
el: Δείτε το πιο πρόσφατο περιεχόμενο από τους συνεργάτες μας
pl: Zobacz więcej najnowszych obiektów od naszych Partnerów
pt: Ver mais conteúdos recentes dos nossos parceiros

source: in the
bg: в
el: στην επιλογή
pl: w
pt: na área

source: area
bg: областта
el: περιοχή
pl: obszar

source: Europeana - Using My Europeana
bg: Europeana - използване на моята Europeana
el: Europeana - Χρήση της 'Η Europeana μου'
pl: Europeana - wykorzystanie Moja Europeana
pt: Europeana - Usar Minha Europeana

source: is your personal space on Europeana.
bg: е Вашето персонално място в Europeana.
el: είναι ο προσωπικός σας χώρος στη Europeana.
pl: jest twoją osobistą przestrzenią w Europeanie.
pt: é o seu espaço pessoal na Europeana.

source: Register for
bg: Регистрирайте се в
el: Εγγραφή για
pl: Zarejestruj się
pt: Registe-se em

source: and you can
bg: и ще можете да
el: και μπορείτε
pl: i możesz
pt: e pode

source: Keep up to date on a particular topic in Europeana by saving a search, so you can easily perform it again in future.
bg: запазените резултати от определено търсене могат лесно да бъдат извикани отново в бъдеще, без да се повтаря самото търсене.
el: Παραμείνετε ενημερωμένοι για ένα συγκεκριμένο θέμα της Europeana με την αποθήκευση της αναζήτησης, ώστε να μπορείτε να την επαναλάβετε εύκολα και πάλι στο μέλλον.
pl: Bądź na bieżąco z interesującym Cię tematem w Europeanie poprzez zachowanie wyszukiwania, co pozwoli Ci łatwo powtórzyć je w przyszłości.
pt: Manter-se informado sobre um determinado assunto na Europeana guardando uma pesquisa, para que possa facilmente executá-la de novo mais tarde.

source: Label your favourite items in Europeana with tags that mean something to you. You can then see all objects you have tagged, sorted by the keywords you have chosen, in the My Europeana interface.
bg: Маркира вашите любими обекти в Europeana, чрез поставяне на етикети, които имат определено значение за вас. По-късно в моята Europeana, може да прегледате всички обекти, на които сте поставили етикети, подредени според ключовите думи, които сте подбрали.
el: Τοποθετήστε ετικέτα στα αγαπημένα σας αντικείμενα στη Europeana με ετικέτες που σημαίνουν κάτι για σας. Μετά μπορείτε να δείτε όλα τα αντικείμενα στα οποία έχετε τοποθετήσει ετικέτες, ταξινομημένα σύμφωνα με τις λέξεις κλειδιά που έχετε επιλέξει, στη διεπαφή My Europeana.
pl: Oznacz swoje ulubione obiekty z Europeany tagami, które wybierzesz. W Moja Europeana możesz oglądać wszystkie otagowane obiekty, posortowane wg. słów kluczowych, które wybierzesz.
pt: Marcar os seus itens favoritos da Europeana com etiquetas com significado para si. Poderá então ver, na interface de Minha Europeana, todos os objetos que marcou, organizados pelas palavras-chave que escolheu.

source: Store your favourite items for later viewing.
bg: запазва любимите Ви обекти, които могат да бъдат преглеждани многократно в бъдеще
el: Αποθηκεύσετε τα αγαπημένα σας τεκμήρια για να τα δείτε αργότερα.
pl: Możesz zachować swoje ulubione obiekty do późniejszego przeglądania.
pt: Guardar os seus itens favoritos para ver mais tarde.

source: If you are a developer who has registered for one or more API keys, these will be shown on the API Keys tab.
bg: Ако сте разработчик, които е регистрирал един или повече API ключове, това ще бъде изобразено в таб-а API ключове.
el: Αν είστε ο προγραμματιστής που έχει εγγραφεί για ένα ή πιο πολλά κλειδιά API, αυτά θα εμφανιστούν στην καρτέλα Κλειδιά API.
pt: Se é um programador registado para uma ou mais chaves API, estas serão apresentadas no tab Chaves API.

source: To save a search, add a tag or save an item, simply login to
bg: За да запазите търсене, добавите етикет или да запазите обект, е необходимо просто да влезете в профила си в
el: Για να αποθηκεύσετε μιαν αναζήτηση, να προσθέσετε μιαν ετικέτα ή να αποθηκεύσετε ένα τεκμήριο, απλώς συνδεθείτε στο
pl: Aby zachować wyszukiwanie, dodać tag lub zapisać obiekt, po prostu się zaloguj
pt: Para guardar uma pesquisa, adicionar uma etiqueta ou guardar um item, basta fazer login em

source: and click on the relevant action from the menu.
bg: и кликнете на подходящата функция от менюто.
el: και πατήστε το πλήκτρο για τη σχετική ενέργεια από το μενού.
pl: i wybierz właściwą akcję z menu.
pt: e clicar na acção em questão no menu.

source: To view your saved items, searches and tags, use the
bg: За да прегледате запазените обекти, търсения или етикети, моля използвайте
el: Για να δείτε τα αποθηκευμένα τεκμήριά σας, αναζητήσεις και ετικέτες, χρησιμοποιήστε τα
pl: Aby obejrzeć zapisane obiekty, wyszukiwania i tagi , wykorzystaj
pt: Para ver os itens, pesquisas e etiquetas guardados, use os atalhos

source: shortcuts in the header.
bg: бързата връзка от лентата в на-горната част на страницата.
el: συντομεύσεις στην επικεφαλίδα.
pl: skrót w nagłówku
pt: no cabeçalho.

source: Europeana - Results in Europeana
bg: Europeana - резултати
el: Europeana - Αποτελέσματα στη Europeana
pl: Europeana - wyniki w Europeanie
pt: Europeana - Resultados na Europeana

source: Europeana divides search results into 5 main categories: text, images, video, sound and 3D objects.
bg: Europeana разделя намерените резултати в 5 категории: текст, изображения, видео, аудио и 3D обекти.
el: Η Europeana χωρίζει τα αποτελέσματα της έρευνας σε 5 κύριες κατηγορίες: κείμενο, εικόνες, βίντεο, ήχος και τρισδιάστατα αντικείμενα.
pl: Wyniki wyszukiwania w Europeanie podzielone są na 5 głównych kategorii: teksty, obrazy, video, nagrania dźwiękowe i obiekty 3D.
pt: A Europeana divide os resultados de pesquisa em 5 categorias principais: texto, imagens, vídeo, som e objetos 3D.

source: The types of items included in each section are:
bg: Видовете обекти включени във всяка секция са:
el: Τα είδη τεκμηρίων που περιλαμβάνονται σε κάθε ενότητα είναι:
pl: Typy obiektów należące do kolejnych kategorii to:
pt: Os tipos de itens incluídos em cada secção são:

source: books, letters, archival papers, dissertations, poems, newspaper articles, facsimiles, manuscripts and music scores.
bg: книги, писма, архивни документи, дисертации, стихове, статии от вестници и списания, факсимилета, ръкописи и музикални текстове.
el: βιβλία, επιστολές, αρχειακά έγγραφα, διατριβές, ποιήματα, άρθρα εφημερίδων, τηλεομοιοτυπίες, χειρόγραφα και παρτιτούρες.
pl: książki, listy, dokumenty archiwalne, dysertacje, wiersze, artykuły prasowe, faksymile, rękopisy i nuty.
pt: livros, cartas, documentos de arquivo, dissertações, poemas, artigos de jornais, fac-similes, manuscritos e partituras.

source: paintings, drawings, prints, photographs, pictures of museum objects, maps, graphic designs, plans and musical notation.
bg: картини, рисунки, отпечатъци, фотографии, снимки на музейни обекти, карти, графики, планове и музикални ноти.
el: πίνακες, σχέδια, χαρακτικά, φωτογραφίες, εικόνες από μουσειακά αντικείμενα, χάρτες, γραφικά σχεδιαγράμματα, σχέδια και μουσική σημειογραφία.
pl: malarstwo, rysunki, grafika, fotografie, zdjęcia obiektów muzealnych, mapy, projekty graficzne, plany i zapisy nutowe.
pt: pinturas, desenhos, gravuras, fotografias, imagens de objectos de museu, mapas, desenhos gráficos, plantas e notação musical.

source: films, news broadcasts and television programmes
bg: филми, новини, предавания и телевизионни програми
el: ταινίες, δελτία ειδήσεων και τηλεοπτικά προγράμματα
pl: filmy, wiadomości i programy telewizyjne
pt: filmes, noticiários e programas de televisão

source: music and spoken word from cylinders, tapes, discs and radio broadcasts.
bg: музика и фонографски записи, аудиозаписи, дискове и радиопредавания.
el: μουσική και προφορικός λόγος από κυλίνδρους, ταινίες, δίσκους και ραδιοφωνικές εκπομπές.
pl: muzyka i nagrania głosowe uwiecznione na wałkach, taśmach i płytach oraz audycje radiowe.
pt: música e discurso oral a partir de cilindros, fitas, discos e transmissões de rádio.

source: virtual 3D representations of objects, architecture or places.
bg: виртуално 3D изображение на обекти, архитектурни паметници или места.
el: εικονικές τρισδιάστατες αναπαραστάσεις αντικειμένων, αρχιτεκτονικής ή τοποθεσιών.
pl: wirtualny trójwymiarowy model obiektu, budynku lub miejsca
pt: representações virtuais em 3D de objetos, arquitetura ou lugares.

source: You can also sort search results by media type, language, date, country, copyright, or provider using the Refine your search pane of the results screen. See
bg: Намерените резултати от търсенето могат да бъдат сортирани според типа на носителя, език, дата, страна, авторско право, или доставчик чрез използване на бутон Ограничи търсенето разположен на панела на екрана с резултатите. Виж
el: Μπορείτε επίσης να ταξινομήσετε τα αποτελέσματα της έρευνας κατά είδος μέσου, γλώσσα, ημερομηνία, χώρα, πνευματικά δικαιώματα ή πάροχο, χρησιμοποιώντας την επιλογή Επαναπροσδιορίστε την Έρευνά σας στην οθόνη αποτελεσμάτων. Βλέπε
pl: Możesz także sortować wyniki wyszukiwania po typie obiektu, języku, dacie, kraju, prawach własności lub nazwie Partnera Europeany, wykorzystując panel Odśwież swoje wyszukiwanie na ekranie z wynikami. Zobacz
pt: Pode também organizar os resultados por tipo de media, idioma, data, país, estatuto de direitos ou fornecedor, usando o menu 'Restringir a sua pesquisa' à esquerda do ecrã de resultados. Veja

source: for more details.
bg: за повече детайли.
el: για περισσότερες λεπτομέρειες.
pl: więcej informacji.
pt: para mais detalhes.

source: Search results are presented in a grid. You can select how many results to show on a page by selecting an option from the
bg: Намерените резултати са представени в решетка (таблица). Можете да изберете колко резултата да се показват на една страница, като изберете опция от падащото метю
el: Τα αποτελέσματα αναζητήσεων παριστάνονται σε πλέγμα. Μπορείτε να επιλέξετε πόσα αποτελέσματα θα σας εμφανιστούν σε μια σελίδα επιλέγοντας από τον
pl: Wyniki wyszukiwania prezentowana są w postaci siatki. Możesz wybrać ilość wyszukanych obiektów wyświetlanych na stronie, wybierając jedną z opcji w
pt: Os resultados da pesquisa são apresentados numa grelha. Pode selecionar o número de resultados mostrados numa página escolhendo uma opção a partir da caixa de diálogo

source: drop-down list either above or below the results. You can select
bg: , разположено над и под резултатите. Можете да избирате между
el: πτυσσόμενο κατάλογο είτε πάνω είτε κάτω από τα αποτελέσματα. Μπορείτε να επιλέξετε
pt: existente acima ou abaixo dos resultados. Pode seleccionar

source: To navigate through the results pages, select the single arrows that are shown both above and below the results grid. Hit
bg: За да навигирате в страниците с резултати, изберете единичните стрелки, които са разположени както над, така и под мрежата с резултатите. Натиснете
el: Για να πλοηγηθείτε στις σελίδες αποτελεσμάτων, επιλέξτε μονά βέλη που δείχνουν πάνω και κάτω από το πλέγμα αποτελεσμάτων. Πατήστε
pl: By przemieszczać się między kolejnymi stronami wyników wyszukiwania użyj jednej ze strzałek widocznych nad i pod siatką wyników. Wybierz
pt: Para navegar através das páginas de resultados, selecione as setas existentes por cima e abaixo da grelha de resultados. Clique em

source: to move one page in either direction, or hit the double arrows
bg: за да се предвижите една страница в указаната посока или кликнете върху двойната стрелка
el: για να κινηθείτε μια σελίδα σε κάθε κατεύθυνση ή πατήστε τα διπλά βέλη
pl: aby przejść na następną lub na poprzednią stronę albo kliknij na podwójne strzałki
pt: para navegar uma página em ambas as direções

source: to move to the last/first pages. Alternatively, type in the page number of the page you'd like to view.
bg: , за да се предвижите към първата/последната странциа. Като алтернатива може да въведете номера на страницата, на която желаете да отидете.
el: για να κινηθείτε στην πρώτη/τελευταία σελίδα. Εναλλακτικά, πληκτρολογήστε τον αριθμό της σελίδας που επιθυμείτε να δείτε.
pl: by przejść na stronę ostatnią lub pierwszą. Możesz także wpisać numer strony, którą chcesz zobaczyć.
pt: para ir para a primeira/última páginas. Em alternativa, digite o número da página que pretende ver.

source: Further details
bg: Повече детайли
el: Περισσότερες λεπτομέρειες
pl: Więcej informacji
pt: Mais detalhes

source: of an object can be found by selecting an item in the results list.
bg: за обекта може да видите като го изберете от списъка с резултатите.
el: ενός αντικειμένου μπορεί να βρεθεί επιλέγοντας το τεκμήριο στον κατάλογο αποτελεσμάτων.
pl: o obiekcie znajdziesz, zaznaczając go na liście wyników.
pt: de um objeto podem ser consultados selecionando um item na lista de resultados.

source: Individual items
bg: Дигитален обект
el: Τα μεμονωμένα τεκμήρια
pt: Itens individuais

source: After performing your search, select the item you want to view to find out more about it.
bg: След като изпълните търсенето изберете обекта, за който желаете да научите повече.
el: Αφού πραγματοποιήσετε την αναζήτησή σας, επιλέξτε το τεκμήριο που επιθυμείτε να δείτε για να βρείτε περισσότερα γι' αυτό.
pl: Gdy zakończysz wyszukiwanie, kliknij na obiekt, który chcesz obejrzeć, by dowiedzieć się o nim więcej.
pt: Após a realização da pesquisa, selecione o item que pretende ver para saber mais sobre ele.

source: The item page shows you the following:
bg: Страницата за дигиталния обект съдържа:
el: Η σελίδα κάθε τεκμηρίου σας εμφανίζει τα ακόλουθα:
pl: Na stronie obiektu wyświetlają się:
pt: A página do item apresenta o seguinte:

source: Thumbnail image/preview
bg: Тъмбнейл изображение
el: Εμφάνιση/προεπισκόπηση εικονιδίου
pl: Miniatura obrazu / podgląd
pt: Imagem de miniatura/previsualização

source: hit the magnifying glass
bg: кликнете върху увеличаващата лупа
el: πατήστε το μεγεθυντικό φακό
pl: Kliknuj na lupę
pt: clique na lupa

source: link at the bottom of the thumbnail to see a bigger image and additional information in a new window. To close that window, hit X at the top right.
bg: разположена под тъмбнейла, за да видите (в нов прозорец) уголемено изображението и допълнителна информация. За да затворите прозореца натиснете Х в горния десен ъгъл.
el: το σύνδεσμο στο κάτω μέρος του εικονιδίου για να εμφανιστεί μεγαλύτερη εικόνα και πρόσθετες πληροφορίες σε νέο παράθυρο. Για να κλείσετε αυτό το παράθυρο, πατήστε Χ πάνω δεξιά.
pl: na dole miniaturki by powiększyć obraz oraz uzyskać dodatkowe informacje w nowym oknie. By zamknąć okno wciśnij X w jego prawym górnym rogu.
pt: na parte inferior da miniatura para ver uma imagem maior e informação adicional numa nova janela. Para fechar essa janela, clique X no topo à direito.
