Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: By default, the widget returns results of all media types - image, text, sound, video and 3D. You can restrict it to only the media types you're interested in. Tap 'Change' next to 'All Media Types' and select the types you need. The media types are presented in order of size. The number in brackets shows how many items of that media type are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
bg: По подразбиране widget-a връща резултати от всички видове - изображение, текст, звук, видео и 3D. Можете да ограничите търсенето само до видове медии, които ви интересуват. Кликнете върху бутона Change' непосредствено до бутона 'All Media Types' и изберете типовете, от които се нуждаете. Видовете материали са представени в низходящ ред по размер. Числото в скобите показва колко елемента от този тип са на разположение. Забележка: Можете да изберете повече от един тип обекти. За да изчистите избора си и да започне отново кликнете върху бутон 'Clear'.

source: Copyright
bg: Права за ползване

source: By default, the widget returns results with any copyright status. You can restrict this, for example, to only show re-usable content. Tap 'Change' next to 'All Copyrights' and select the statuses you need. The copyright statuses are presented in order of size. The number in brackets shows how many items of that status are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
bg: По подразбиране widget-a връща резултати от всяко едно авторско право. Можете да ограничите търсенето, например само до тези, читито съдържание може да се използва повторното. Кликнете върху бутона 'Change' непосредствено до бутон 'All Copyrights' и изберете статусите, които ви трябват. Намерените резултати са представени в низходящ ред. Числото в скобите показва колко елементи с този статут са на разположение. Забележка: Можете да изберете повече от един статус. За да изчистите избора си и да започне отново кликнете върху бутон 'Clear'.

source: More information on the CC licenses
bg: Повече информация за CC лицензи

source: More information on the Rights Reserved - Free Access label
bg: Повече информация за Правата за ползване - етикет Свободен достъп

source: More information on the Rights Reserved - Paid Access label
bg: Повече информация за Правата за ползване - етикет Платен достъп

source: More information on the Unknown rights label
bg: Повече информация за етикет Неизяснени права за ползване

source: Languages
bg: Езици

source: By default, the widget returns results in all languages. You can restrict it to your chosen languages. Tap 'Change' next to 'All Languages' and select the languages you need. The languages are presented in order of the size of their representation in Europeana. The number in brackets shows how many items of each language are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
bg: По подразбиране widget-a показва намерените резултати на всички езици. Можете да го ограничи да търси само до избраните езици. Кликнете върху бутон Change' непосредствено до бутон 'All Languages' и изберете езиците, от които се нуждаете. Езиците са представени в ред на размера на тяхното представяне в Europeana. Числото в скобите показва колко елемента на всеки език са на разположение. Забележка: Можете да изберете повече от един език. За да изчистите избора си и да започне отново, кликнете върху бутон 'Clear'.

source: When you have selected all your filters, tap 'Next' or the 'Style' tab heading.
bg: когато сте избрали всички желани от вас филтри, кликнете върху бутон 'Next' или секция 'Style'.

source: Style tab
bg: секция Style

source: You can choose a black or white widget and select to include thumbnails or not. Select the style you would like to use.
bg: Можете да изберете дали да използвате бял или черен widget, както и да изберете дали да включите тъмбнейл или не. Изберете стила, който желаете да използвате.

source: Tap 'Next' or the 'Preview' tab heading.
bg: кликнете върху бутон 'Next' или секция 'Previw'.

source: Preview tab
bg: Секция Preview

source: Your widget will be displayed. Please note that the widget is responsive and so expands to fit the width of its container. For this reason, it may be a different size on the preview than it will be on your own web page.
bg: Вашият widget ще бъде показан. Моля, имайте предвид, че widget-а е отзивчив и може да се разширява, за да съвпаднае с ширината на прозореца. Поради тази причина, може да е с различен размер, когато се изобразява на преглед, в сравнение в вашата уеб страница.

source: If you wish to amend the widget's properties, just go back to the 'Search', 'Filter' or 'Style' tab and make your changes.
bg: Ако искате да промените свойствата на widget-а е нужно да се върнете в секции 'Search', 'Filter' или 'Style' и да активирате промените.

source: If you are happy with your widget, simply copy the 'Embed' code displayed and paste this into your web page.
bg: Ако сте удовлетворени от вашия widget, само копирайте появилия се в полето 'Embed' код във вашия уеб сайт.

source: We would love to know how you are using this search widget, please tell us by dropping us an email at
bg: Бихме желали да разберем как използвате widget-а за търсене, така че просто ни изпратете емейл на адрес

source: Europeana API
el: API της Europeana
pl: API Europeany
pt: API Europeana

source: Europeana API Forum
el: Τόπος συζήτησης API της Europeana
pl: Forum API Europeany
pt: Forum API Europeana

source: By using our website you consent to the terms of the Privacy Statement hereby described. However, you have the right to prevent the use of your personal data for personalised services and marketing as well as to request not to be further contacted by us. If you wish to be informed about the personal data collected about you, or to have this data corrected or removed, or have any other question with regards to this statement, please contact
el: Με τη χρήση του δικτυακού τόπου μας συναποδέχεστε τους όρους για τη Δήλωση Προστασίας της Ιδιωτικής Ζωής που περιγράφεται εδώ. Όμως διατηρείτε το δικαίωμα να εμποδίσετε τη χρήση των προσωπικών σας δεδομένων για εξατομικευμένες υπηρεσίες και μάρκετινγκ, καθώς και να ζητήσετε να μην επικοινωνούμε πλέον μαζί σας. Αν επιθυμείτε να πληροφορηθείτε για τα προσωπικά δεδομένα που έχουν συλλεχθεί για σάς ή να ζητήσετε τη διόρθωση ή την απομάκρυνση αυτών των δεδομένων, ή αν έχετε άλλες ερωτήσεις σχετικές με αυτή τη δήλωση, παρακαλείσθε να επικοινωνήσετε με τη
pl: Używając tej strony internetowej, akceptujesz warunki zawarte w wyżej opisanej polityce prywatności. Masz jednak prawo zapobiec użyciu swoich danych osobowych dla spersonalizowanych usług i celów marketingowych, jak również zastrzec, aby się z Tobą więcej nie kontaktowano. Jeśli życzysz sobie być poinformowanym o danych osobowych zebranych na swój temat lub chcesz, aby zostały one skorygowane lub usunięte, lub też masz jakiekolwiek pytania dotyczące polityki prywatności, prosimy o skontaktowanie się z
pt: Ao usar o nosso sítio Web, o utilizador dá o seu acordo tácito aos termos da declaração de privacidade aqui descrita. No entanto, o utilizador tem o direito de impedir o uso dos seus dados pessoais para serviços personalizados e marketing assim como de solicitar não ser mais contactado por nós. Se desejar ser informado sobre os dados pessoais que recolhemos sobre si, eliminar ou corrigir esses dados ou se tem qualquer outra questão relacionada, por favor contacte a Europeana.eu através de

source: Except to the extent required by applicable law, in no event will Europeana be liable on any legal theory for any special, incidental, consequential, punitive or exemplary damages arising out of the use of the website or its content. In particular, it will not be liable for the following:
el: Εκτός από την έκταση που απαιτείται από την ισχύουσα νομοθεσία, σε καμία περίπτωση η Europeana δεν είναι υπεύθυνη κάθε νομικής θεωρίας για ειδικές, τυχαίες, επακόλουθες, τιμωρητικές ή υποδειγματικές ζημιές που προέρχονται από τη χρήση του δικτυακού τόπου ή του περιεχομένου του. Ειδικότερα, δεν είναι υπεύθυνη για τα ακόλουθα:
pl: Za wyjątkiem zakresu, który jest wymagany przez obowiązujące przepisy prawa, Europeana w żadnym wypadku nie ponosi odpowiedzialności prawnej za wszelkie szczególne, przypadkowe, wynikowe szkody wynikające z korzystania ze strony internetowej lub jej zawartości. W szczególności, nie jest odpowiedzialna za:
pt: Excepto nos termos da legislação aplicável, em nenhum caso a Europeana poderá ser responsabilizada por quaisquer danos causados pela utilização do sítio web ou dos seus conteúdos. Especificamente, não poderá ser responsabilizada por:

source: January
el: Ιανουάριος

source: Europe's culture - collected for you
el: Ο πολιτισμός της Ευρώπης - συλλεγμένος για σένα
pt: Explore as colecções culturais da Europa

source: This is the network of partners who collaborated to make Europeana happen, and who represent Europeana in their countries and professional associations.
el: Αυτό είναι το δίκτυο των εταίρων οι οποίοι συνεργάστηκαν για να δημιουργηθεί η Europeana και οι οποίοι αντιπροσωπεύουν τη Europeana στις χώρες τους και στις επαγγελματικές ενώσεις.
pl: Lista partnerów, którzy współpracowali przy budowie Europeany i reprezentują ją w poszczególnych krajach i organizacjach zawodowych.
pt: Esta é a rede de parceiros que colaboraram na concretização da Europeana e que representam a Europeana nos respectivos países e associações profissionais.

source: Item details
el: Λεπτομέρειες για το τεκμήριο
pl: Detale obiektu
pt: Mais detalhes

source: Bosnia and Herzegovina
el: Βοσνία και Ερζεγοβίνη
pl: Bośnia i Hercegowina
pt: Bósnia e Herzegovina

source: Access External Search Services or Translate a fields content where you see the marker by double clicking the fields value.
el: Πρόσβαση σε Υπηρεσίες Εξωτερικής Αναζήτησης ή Μετάφραση πεδίου περιεχομένου όπου βλέπετε το δείκτη με διπλό πάτημα πλήκτρου στο πεδίο αξία.
pt: Aceda a Serviços de Pesquisa Externa ou Traduza o conteúdo de um campo onde pode ver o marcador, clicando duas vezes no valor do campo.

source: ESS allows you to translate an individual fields contents or search for an individual line on an external search service to access additional relevant information.
el: Το ESS σας επιτρέπει να μεταφράσετε ένα μεμονωμένο πεδίο περιεχομένου ή να αναζητήσετε μεμονωμένη γραμμή σε εξωτερική υπηρεσία αναζήτησης για να αποκτήσετε πρόσβαση σε πρόσθετες σχετικές πληροφορίες.
pt: O ESS permite traduzir o conteúdo de um campo individual ou pesquisar por uma linha individual num serviço de pesquisa externo, para aceder a informações adicionais relevantes.

source: You can use the link below to create a customized plugin for inclusion in your own website with the ability to search through the collections on the Europeana portal.
el: Μπορείτε να χρησιμοποιήσετε τον πιο κάτω σύνδεσμο για να δημιουργήσετε μια προσαρμοσμένη συνδεόμενη υπομονάδα για να συμπεριληφθεί στο δικό σας δικτυακό τόπο με τη δυνατότητα να αναζητήσετε μέσα στις συλλογές στη δικτυακή πύλη της Europeana.
pt: Pode usar o link abaixo para criar um plug-in personalizado para inclusão no seu próprio site, com a capacidade de pesquisa através das colecções do portal Europeana.

source: The plugin can be nested within an HTML table but the easiest way is to use cascading stylesheets css. The plugin is surrounded in a div with the id swEuropeanaRemoteWidget and its position can be changed by changing the css properties for this div.
el: Η συνδεόμενη υπομονάδα μπορεί να είναι ένθετη μέσα σε έναν πίνακα HTML, αλλά ο πιο εύκολος τρόπος είναι η χρησιμοποίηση επικαλυπτόμενων φύλλων στυλ CSS. Η συνδεόμενη υπομονάδα περιβάλλεται από ένα div με το id swEuropeanaRemoteWidget και η θέση του μπορεί να αλλάξει με την αλλαγή των ιδιοτήτων του CSS για αυτό το div.
pt: O plugin pode ser encaixado numa tabela HTML, mas a maneira mais fácil é usar folhas de estilo (css). O plugin está rodeado de uma div com o id swEuropeanaRemoteWidget e a sua posição pode ser alterada, alterando as propriedades da css para essa div.

source: Europeana Blog
el: Ιστολόγιο της Europeana
pl: Blog Europeany
pt: Bloque da Europeana

source: Google Satellite
el: Google Δορυφορική

source: Google Hybrid
el: Google Υβριδική

source: Google Street
el: Google Οδός

source: Google Physical
el: Google Φυσική

source: Export API keys to CSV
el: Εξαγωγή κλειδιών API στο CSV
pt: Exportar chaves API para CSV

source: Export users to CSV
el: Εξαγωγή χρηστών στο CSV
pt: Exportar utilizadores para CSV

source: Europeana Professional
el: Επαγγελματική Europeana
pt: Europeana Profissional

source: Record
el: Εγγραφή
pt: Registo

source: Suggestions
el: Προτάσεις
pt: Sugestões

source: OpenSearch
el: Ανοιχτή Έρευνα
pt: Pesquisa aberta

source: Those Fuzzy Things (out there)
el: Αυτά τα Θαμπά Πράγματα (εκεί έξω)

source: e.g.
el: π.χ.
pl: np.
pt: por ex.

source: list.
el: κατάλογο.
pl: lista.
