Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: indicates ESS services are not available
bg: ESS услуга - не е налична
el: δηλώνει ότι δεν είναι διαθέσιμες υπηρεσίες ESS
pt: indica que os serviços ESS não estão disponíveis

source: Search term(s)
bg: Условия за търсене
el: Όρος(οι) αναζήτησης
pt: Termo(s) de pesquisa

source: Search facet
bg: Фасета за търсене
el: Τμήμα Αναζήτησης
pt: Faceta de pesquisa

source: Search operator
bg: Оператор за търсене
el: Χειριστής αναζήτησης
pt: Operador de pesquisa

source: Back to top
bg: Върни се в началото
el: Αρχή σελίδας
pl: Powrón na górę
pt: Voltar ao topo

source: Click to search for this term in external services
bg: Последвайте връзката, за да търсите по това условие чрез външна програма
el: Πατήστε για να αναζητήσετε αυτόν τον όρο σε εξωτερικές υπηρεσίες
pt: Clique para pesquisar este termo em serviços externos

source: Remote Search Widget
bg: Отдалечен widget за търсене
el: Απομακρυσμένη Αναζήτηση Στοιχείου Διεπαφής
pt: Search Widget remoto

source: Europeana Search Widget
bg: Europeana приложение за търсене
el: Αναζήτηση Στοιχείου Διεπαφής στη Europeana
pt: Search Widget da Europeana

source: What is Europeana's remote search widget?
bg: Какво редставлява Външно приложение за търсене (Remote search widget) в Europeana?
el: Τι είναι η απομακρυσμένη αναζήτηση στοιχείου διεπαφής στη Europeana;
pt: O que é o remote search widget da Europeana?

source: The remote search widget is a tailored plugin to search on and display items from Europeana's collections and those of their contributors within your own website.
bg: Към плъгина за търсене е разработен widget за отдалечен достъп, с чиято помощ можете да покажете обекта намерен в колекциите на Europeana.
el: Η απομακρυσμένη αναζήτηση στοιχείου διεπαφής είναι μία προσαρμοσμένη συνδεόμενη υπομονάδα για έρευνα και παρουσίαση τεκμηρίων από τις συλλογές της Europeana και τις συλλογές των συνεργαζόμενων φορέων μέσα στο δικό μας δικτυακό τόπο.
pt: O Widget de pesquisa remota é um plugin adaptado para pesquisar e exibir, no seu próprio site, os itens de colecções da Europeana e dos seus fornecedores de conteúdos.

source: What is a plugin?
bg: Какво е плъгин (plugin)?
el: Τι είναι μιά συνδεόμενη υπομονάδα;
pl: Co to jest plugin?
pt: O que é um plugin?

source: The plugin is simply a piece of generated code that can be copied and pasted into one of the webpages on your own site.
bg: Плъгин е модул от генериран код, който може лесно да бъде копиран и поставен където и да е в страниците на вашия собствен уеб сайт.
el: Η συνδεόμενη υπομονάδα είναι απλά ένα κομμάτι κώδικα που έχει δημιουργηθεί και μπορεί να αντιγραφεί και να επικολληθεί σε μία από τις ιστοσελίδες στο δικό σας δικτυακό τόπο.
pt: O plugin é simplesmente um pedaço de código que pode ser copiado e colado numa das páginas do seu próprio site.

source: What will the plugin look like?
bg: Как изглежда един плъгин?
el: Πώς θα μοιάζει η συνδεόμενη υπομονάδα;
pt: Qual será o aspeto do plugin?

source: The working plugin is shown on the right hand side of the screen. Making changes and selecting preview will let you see those changes in action.
bg: Един работещ плъгин е показан в дясната страна на вашия екран. Ако направите някакви промени и изберете Покажи ще можете да ги видите в дейстие.
el: Η ενεργή συνδεόμενη υπομονάδα εμφανίζεται στη δεξιά πλευρά της οθόνης. Κάνοντας αλλαγές και επιλέγοντας προεπισκόπηση θα σας αφήσει να δείτε τις αλλαγές που έγιναν.
pt: O plugin de trabalho é mostrado no lado direito do écran. Ao fazer alterações e seleccionar a pré-visualização permite ver o efeito das alterações.

source: How do I add the plugin into my own site?
bg: Как мога да вградя един плъгин в моя собствен уеб сайт?
el: Πώς μπορώ να προσθέσω τη συνδεόμενη υπομονάδα μου στο δικό μου δικτυακό τόπο;
pt: Como faço para adicionar o plugin ao meu próprio site?

source: Select options from the menu below
bg: Изберете от менюто по-долу
el: Κάντε επιλογές από το πιο κάτω μενού
pl: Wybierz opcje z menu poniżej
pt: Seleccione as opções no menu abaixo

source: Click on 'Preview' to see the changes in the right hand side of the screen
bg: Последвайте връзката 'Покажи' и ще видите промените в дясната страна на екрана
el: Πατήστε την "Προεπισκόπηση" για να δείτε τις αλλαγές στη δεξιά πλευρά της οθόνης
pt: Clique em 'Pré-visualizar' para ver as alterações no lado direito do écran.

source: Check the box to say you have read and agree with the terms and conditions
bg: Моле отбележенте в полето, че сте прочели и сте се съгласили с Условията за ползване
el: Επιλέξτε το τετραγωνίδιο για να πείτε ότι έχετε διαβάσει και συμφωνείτε με τους όρους και τις προϋποθέσεις
pt: Marque a caixa para dizer que leu e concorda com os termos e condições

source: Click 'Generate Code'
bg: Кликнете върху 'Генериран код'
el: Πατήστε στο "Δημιουργία κώδικα"
pl: Kliknij "Generuj Kod"
pt: Conteúdo gerado pelo utilizador

source: Copy the code from under 'Code for plugin:'
bg: Копирайте кода изобразен в 'Code for plugin:'
el: Αντιγράψτε τον κώδικα από το "Κώδικας για συνδεόμενη υπομονάδα:"
pt: Copie o código sob "Código de plugin: '

source: Open a webpage on your own site in a text editor
bg: Отворете страницата от вашия собствен сайт в текстов редактор
el: Ανοίξτε μία ιστοσελίδα στο δικτυακό σας τόπο σε ένα πρόγραμμα επεξεργασίας κειμένου
pt: Abra uma página web do seu próprio site num editor de texto

source: Paste the code into the page and save the changes
bg: Вмъкнете кода в страницата и запазете промените
el: Επικολλήστε τον κώδικα στη σελίδα και αποθηκεύσετε τις αλλαγές
pl: Wklej kod na stronę i zapisz zmiany
pt: Cole o código na página e salve as alterações

source: Open your web page in a browser to see the plugin working
bg: Отворете вашата страница в браузер, за да видите как работи един плъгин
el: Ανοίξτε την ιστοσελίδα σας σε ένα πρόγραμμα περιήγησης για να δείτε πώς λειτουργεί η συνδεόμενη υπομονάδα
pt: Abra a sua página web num navegador para ver o plugin a funcionar

source: How can I change the position of the plugin?
bg: Как мога да променя позицията на един плъгин?
el: Πώς μπορώ να αλλάξω τη θέση της συνδεόμενης υπομονάδας;
pl: Jak mogę zmienić umiejscowienie puginu?
pt: Como posso mudar a posição do plugin?

source: Background colour
bg: Цвят на фона
el: Χρώμα φόντου
pl: Kolor tła
pt: Antecedentes

source: Media type tab colour
bg: Цвят на панела на вида на материала
el: Χρώμα καρτέλας στα είδη μέσων ενημέρωσης
pt: Cor do tab do tipo de media

source: Text colour
bg: Цвят на текста
el: Χρώμα κειμένου
pl: Kolor tekstu
pt: Cor do texto

source: Default language
bg: Език по подразбиране
el: Προεπιλεγμένη γλώσσα
pl: Domyślny język
pt: Língua por defeito

source: Default search term
bg: Някои от термините за търсене
el: Προεπιλογή όρου αναζήτησης
pt: Pesquisa guardada

source: Media Types
bg: Вид на материала
el: Είδη μέσων ενημέρωσης
pt: Tipos de meio

source: Providers
bg: Доставчик
el: Πάροχοι
pt: Agregadores

source: Europeana attribution
bg: Europeana атрибути
el: Απόδοση στη Europeana
pl: Przypisane do Europeany
pt: Logos Europeana

source: Widget Code: (To be copied and pasted into your website)
bg: Код на приложенитео: (Да бъде копиран и поставен във вашия собствен уеб сайт)
el: Κωδικός Στοιχείου διεπαφής: (Για να αντιγράφεται και να επικολλάται στο δικό σας δικτυακό τόπο)
pt: Código Widget: (Para ser copiado e colado no seu site)

source: Generate Code
bg: Генериран код
el: Δημιουργία Κώδικα
pl: Generuj Kod
pt: Conteúdo gerado pelo utilizador

source: Powered By Europeana
bg: Поддържано от Europeana
el: Υποστηρίζεται από τη Europeana
pt: Minha Europeana

source: Virtual Exhibitions
bg: Виртуални изложби
el: Εικονικές Εκθέσεις
pl: Wirtualne Wystawy
pt: Exposições virtuais

source: Cite on Wikipedia
bg: Цитирай в Уикипедия
el: Παραπομπή στη Βικιπαίδεια
pl: Zacytuj na Wikipedii
pt: Citar na Wikipedia

source: Click to cite this object
bg: Кликнете върху иконата с глобус
el: Πατήστε εδώ για να παραπέμψετε σε αυτό το αντικείμενο
pl: Klnij by udostępnić obiekt
pt: Clique aqui para citar este objeto

source: Use
bg: Може да използвате
el: Χρήση
pl: Użycie
pt: Uso

source: Harvard Bibliographic Style
bg: Стил на библиографията по Харвард
el: Βιβλιογραφικό Ύφος Harvard
pt: Referência bibliográfica modelo Harvard

source: This record can be cited in the
bg: Този запис може да бъде цитиран в
el: Μπορεί να γίνει παραπομπή σε αυτή την εγγραφή
pt: Esse registo pode ser citado na

source: style using the text below:
bg: стилове използвани в текста по-долу:
el: ύφος με χρήση το πιο κάτω κειμένου:
pt: estilo usando o texto abaixo:

source: Harvard Bibliographic
bg: Библиография по Харвард
el: Βιβλιογραφικό ύφος Harvard
pt: Bibliográfico Harvard

source: Close
bg: Затвори
el: Κλείσιμο
pl: Zamknij
pt: Fechar

source: Show Auto-tags
bg: Покажи автоматичните етикети
el: Εμφάνιση Αυτόματων ετικετών
pt: Mostrar Auto-etiquetas

source: Hide Auto-tags
bg: Затвори автоматичните етикети
el: Απόκρυψη αυτόματων ετικετών
pt: Ocultar Auto-etiquetas

source: Automatically added semantic tags
bg: Автоматично добавени семантични етикети
el: Αυτόματη προσθήκη σημασιολογικών ετικετών
pt: Etiquetas semânticas adicionadas automaticamente

source: Place Term
bg: Гео-маркер (позиция)
el: Όρος Τοποθεσίας
pt: Lugar

source: Place Label
bg: Гео-маркер
el: Ετικέτα Τοποθεσίας
pl: Umieść etykietę
pt: Lugar

source: Geo Space
bg: Гео позиция
el: Γεωγραφικός Χώρος
pt: Coordenadas

source: Place Broader Term
bg: Гео-маркер (разширен) [терминология]
el: Ευρύτερος Όρος τοποθεσίας
pl: Umieść szersze pojęcie
pt: Lugar (mais lato)

source: Place Broader Label
bg: Гео-маркер (разширен)
el: Ευρύτερη Ετικέτα Τοποθεσίας
pt: Lugar (mais lato)

source: Period Term
bg: Времеви период [терминология]
el: Όρος Περιόδου
pt: Período cronológico

source: Period Label
bg: Времеви период
el: Ετικέτα Περιόδου
pt: Período cronológico

source: Period Begin
bg: Времеви период - започва
el: Έναρξη Περιόδου
pl: Początek okresu
pt: Início do período cronológico

source: Period End
bg: Времеви период - завършва
el: Τέλος Περιόδου
pl: Koniec okresu
pt: Final do período cronológico

source: Period Broader Term
bg: Времеви период (разширен) [терминология]
el: Ευρύτερος Όρος Περιόδου
pt: Termo Período cronológico (mais lato)

source: Period Broader Label
bg: Времеви период (разширен)
el: Ευρύτερη Ετικέτα Περιόδου
pt: Etiqueta período cronológico (mais lato)

source: Concept Term
bg: Област [терминология]
el: Εννοιολογικός Όρος
pt: Conceito (termo)

source: Concept Label
bg: Област
el: Εννοιολογική Ετικέτα
pt: Conceito (etiqueta)

source: Concept Broader Term
bg: Област (разширена) [терминология]
el: Εννοιολογικός Ευρύτερος Όρος
pt: Conceito mais lato (termo)

source: Concept Broader Label
bg: Област (разширена)
el: Εννοιολογική Ευρύτερη Ετικέτα
pt: Conceito mais lato (etiqueta)

source: Agent Term
bg: Агент [терминолоия]
el: Όρος Παράγοντα
pt: Agente (termo)

source: Agent Label
bg: Агент
el: Ετικέτα Παράγοντα
pt: Agente (etiqueta)

source: Featured item
bg: Свойства на обекта
el: Χαρακτηριστικό αντικείμενο
pl: Wybrane obiekty
pt: Em destaque

source: Terms of Use &amp; Policies
bg: Политики и Условия за ползване
el: Όροι Χρήσης & Πολιτικές
pt: Termos de utilização e políticas

source: Language Policy
bg: Езикова политика
el: Πολιτική γλώσσας
pl: Polityka językowa
pt: Política de idiomas

source: Contact
bg: За контакти
el: Επικοινωνία
pl: Kontakt
pt: Contactos

source: Home
bg: Начало
el: Αρχική Σελίδα
pt: Início

source: How to configure your search widget
bg: Как да конфигурирате widget-a за търсене

source: How to configure your search widhet
bg: Как да конфигурирате widget-a за търсене

source: Press Room
bg: Пресцентър
el: Αίθουσα Τύπου
pt: Sala de imprensa

source: Explore Europe's cultural collections
bg: Изследвайте Европейските колекции от културни материали
el: Εξερεύνησε τις Ευρωπαϊκές συλλογές
pt: Explore as coleções culturais da Europa

source: Access professional knowledge
bg: Достъп до персонално познание
el: Πρόσβαση για επαγγελματίες
pl: Europeana dla zaawansowanych
pt: Aceder a conteúdos profissional

source: Social media activities
bg: Дейности в социалните мрежи
el: Δραστηριότητες για τα μέσα κοινωνικής δικτύωσης
pt: Atividades nas redes sociais

source: From the blog
bg: От блога
el: Από το ιστολόγιο
pl: Z bloga
pt: Do blogue

source: Filter your search
bg: Ограничи търсенето
el: Φιλτράρετε την έρευνά σας
pl: Filtruj wyszukiwanie
pt: Filtrar a sua pesquisa

source: Grid view
bg: Изглед във вид на таблица
el: Προβολή σε πλέγμα
pl: Widok siatki
pt: Visualização em grelha

source: We apologize; there was a problem retrieving the search results from the server. Please try again later
bg: Съжаляваме, но в момента има проблем при извличането на информацията от сървъра. Моля, опитайте по-късно.
el: Ζητούμε συγγνώμη. Υπήρξε πρόβλημα κατά την ανάκτηση των αποτελεσμάτων αναζήτησης από το διακομιστή. Παρακαλείσθε να δοκιμάσετε αργότερα
pl: Przepraszamy, wystąpił problem podczas pobierania wyników wyszukiwania z serwera. Spróbuj ponownie później
pt: Lamentavalmente ocorreu um problema com a recuperação dos resultados da pesquisa do servidor. Por favor tente mais tarde

source: Similar items
bg: Подобно съдържание
el: Όμοια αντικείμενα
pl: Podobne obiekty
pt: Itens similares

source: Loading ...
bg: Зарежда ...
el: Φόρτωση ...
pl: Ładowanie...
pt: Carregando...

source: Translate details
bg: Преведи детайлите
el: Μετάφραση λεπτομερειών
pl: Przetłumacz szczegóły
pt: Traduzir

source: Return to search results
bg: Назад към резултатите
el: Επιστροφή στα αποτελέσματα αναζήτησης
pl: Powrót do wyników wyszukiwania
pt: Voltar aos resultados da pesquisa

source: Next search result
bg: Следващ резултат
el: Επόμενα αποτελέσματα αναζήτησης
pl: Naspny wynik wyszukiwania
pt: Próximo resultado

source: Something went wrong!
bg: Възникнала е грешка!
el: Κάτι πήγε στραβά!
pl: Coś poszło nie tak!
pt: Ocorreu um erro!

source: An email has been sent to inform our technical staff
bg: Изпратен е е-мейл до служителите по техническата поддръжка
el: Ένα μήνυμα ηλ-ταχυδρομείου έχει αποσταλεί για πληροφόρηση του τεχνικού μας προσωπικού
pl: Został wysłany email z informacją do naszego personelu technicznego
pt: Foi enviado um email de informação à equipa técnica

source: Please try another search
bg: Моля, опитайте ново търсене
el: Παρακαλείσθε να δοκιμάστε άλλη αναζήτηση
pl: Spróbuj wyszukać jeszcze raz
pt: Tente outra pesquisa

source: Saved search removed successfully
bg: Запазеното тъсене бе изтрито успешно
el: Η αποθηκευμένη αναζήτηση αφαιρέθηκε επιτυχώς
pl: Zapisane wyszukiwanie zostało usunięte
pt: A pesquisa guardada foi removida com sucesso

source: Saved item removed successfully
bg: Запазеният обект бе изтрит успешно
el: Το αποθηκευμένο τεκμήριο αφαιρέθηκε επιτυχώς
pl: Zapisane obiekty zostały usunięte
pt: O item guardado foi removido com sucesso

source: Saved tag removed successfully
bg: Запазеният етикет бе изтрит успешно
el: Η αποθηκευμένη ετικέτα αφαιρέθηκε επιτυχώς
pl: Zapisane tagi zostały usunięte
pt: A etiqueta guardada foi removida com sucesso

source: An error occurred
bg: Възникнала е грешка
el: Παρουσιάστηκε σφάλμα
pl: Wystąpił błąd
pt: Ocorreu um erro

source: The item could not be removed
bg: Обекта не може да бъде изтрит
el: Το τεκμήριο δεν μπορεί να αφαιρεθεί
pl: Nie można usunąć obiektu
pt: O item não pôde ser removido

source: Auto-generated tags
bg: Автоматично генерирани етикети
el: Ετικέτες που δημιουργούνται αυτόματα
pt: Etiquetas geradas automaticamente

source: Request
bg: Заявка
el: Αίτημα
pl: Prośba
pt: Registar novamente

source: Legend
bg: Легенда
el: Θρύλος
pl: Legenda
pt: Legenda

source: See less
bg: Виж по-малко
el: Δείτε λιγότερα
pl: Zobacz mniej
pt: Ver menos

source: See more
bg: Виж повече
el: Δείτε περισσότερα
pl: Zobacz więcej
pt: Ver mais

source: Explore further
bg: Изследвай
el: Περαιτέρω εξερεύνηση
pl: Przeglądaj dalej
pt: Explorar mais

source: Return to original language
bg: Към оригиналния език
el: Επιστροφή στην αρχική γλώσσα
pl: Powrót do oryginalnego języka
pt: Voltar à língua original

source: Attention: this item has been withdrawn by the provider.
bg: Внимание: този обект бе заличен от доставчика на данни.
el: Προσοχή: Αυτό το τεκμήριο έχει αποσυρθεί από τον πάροχο.
pl: Uwaga: ten obiekt zosta
pt: Atenção: este item foi retirado pelo fornecedor.

source: We apologise; there was a problem retrieving the data from the server. Please try again later.
bg: Съжаляваме, но в момента има проблем при извличането на информацията от сървъра. Моля, опитайте по-късно.
el: Ζητούμε συγγνώμη. Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των δεδομένων από το διακομιστή. Παρακαλείσθε να δοκιμάσετε αργότερα.
pl: Przepraszamy, wystąpił problem z pobieraniem danych z serwera. Spróbuj ponownie później
pt: Pedimos desculpa, houve um problema no acesso ao servidor. Por favor tente mais tarde.

source: Preview
bg: Преглед
el: Προεπισκόπηση
pl: Zapowiedź
pt: Pré-visualização

source: Return to timeline
bg: Към Линията на времето
el: Επιστροφή στο χρονολόγιο
pl: Powrót do osi czasu
pt: Voltar a linha cronológica

source: This email address does not yet exist in our database
bg: Е-мейл адресът не съществува в нашата база данни
el: Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν υπάρχει ακόμη στη βάση δεδομένων μας
pl: Ten adres email jeszcze nie występuje w naszej bazie danych
pt: Este endereço de email ainda não consta da nossa base de dados

source: Your password change has been successfully completed
bg: Вашата парола беше променена успешно
el: Η αλλαγή του κωδικού σας ολοκληρώθηκε με επιτυχία
pl: Zmiana hasła zakończona powodzeniem
pt: A alteração da palavra-passe foi concluída com sucesso

source: Zoom
bg: Мащаб
el: Εστίαση
pl: Powiększenie

source: Zoom in
bg: Увеличи
el: Μεγέθυνση
pl: Powiększ
pt: Mais zoom

source: Zoom out
bg: Намали
el: Σμίκρυνση
pl: Pomniejsz
pt: Menos zoom

source: Choose from different map types
bg: Изберете от различните видове карти
el: Επιλέξτε ανάμεσα σε διαφορετικούς τύπους χάρτη
pl: Wybierz z różnych rodzajów map
pt: Escolha entre diferentes tipos de mapas

source: Navigate map: click and hold left mouse-button, then move mouse to change the view
bg: Навигация в картата: кликнете веднъж и задръжте левия бутон на мишката, след това преместете маркера, за да промените изгледа
el: Πλοηγηθείτε στο χάρτη: πατήστε και κρατήστε πατημένο το αριστερό πλήκτρο του ποντικιού, ακολούθως μετακινήστε το ποντίκι για να αλλάξετε την προβολή
pt: Navegar no mapa: carregue no botão esquerdo do rato, de seguida mova o rato para mudar a vista

source: Select via freeform: add anchor points with left mouse-click, double click to finish the shape
bg: Свободен избор: добавете нов маркер (стрелка) чрез левия бутон на мишката и кликнете два пъти, за да потвърдите
el: Επιλέξτε μέσω ελεύθερης μορφής: προσθέστε τα σημεία αγκύρωσης με το αριστερό κλικ του ποντικιού, κάντε διπλό κλικ για να ολοκληρωθεί το σχήμα
pt: Selecionar através do freeform: adicione pontos-âncora com o botão esquerdo do rato, faça duplo clique para terminar a forma

source: Tiles courtesy of
bg: С любезното съдействие на
el: Πλακάκια με την ευγενική παραχώρηση του
pl: Dzięki uprzejmości
pt: Tiles cortesia de

source: This is your personal space on Europeana. With My Europeana, you can save your favourite items and searches, and add tags.
bg: Това е вашето персонално място в Europeana. С помощта на Моята Europeana вие може да запазвата вашите любими обекти и търсения, както и да добавяте етикети.
el: Αυτός είναι ο προσωπικός σας χώρος στη Europeana. Με το Η Europeana μου, αποθηκεύετε τα αγαπημένα σας τεκμήρια και έρευνες και προσθέτετε ετικέτες.
pt: Este é o seu espaço pessoal na Europeana. Em Minha Europeana pode guardar os seus itens e pesquisas favoritos, e adicionar etiquetas.

source: Download
bg: Изтегли
el: Κατέβασμα
pl: Pobierz

source: Play
bg: Пусни
el: Παίξτε
pl: Odtwarzaj
pt: Reproduzir

source: Read
bg: Прочети
el: Διαβάστε
pl: Czytaj
pt: Ler

source: View
bg: Виж
el: Δείτε
pl: Widok
pt: Ver

source: View larger image
bg: Виж изображението по-голямо
el: Δείτε μεγαλύτερη εικόνα
pl: Zobacz powiększenie
pt: Ver imagem maior

source: Your search result contains no items that have map co-ordinates.
bg: Резултатите от търсенето не съдържат изображения, които имат посочени координати.
el: Το αποτέλεσμα της έρευνάς σας δεν περιέχει τεκμήρια που έχουν συντεταγμένες χαρτών
pt: Os resultados da sua pesquisa não contêm itens com coordenadas geográficas.

source: Please try another search.
bg: Моля, опитайте ново търсене.
el: Παρακαλείσθε να δοκιμάστε άλλη αναζήτηση.
pl: Spróbuj wyszukać jeszcze raz.
pt: Tente outra pesquisa.

source: The Europeana map search is still in development and currently doesn't work in Internet Explorer. We aim to support Internet Explorer in the future. Currently we recommend you to use Chrome or Firefox.
bg: Europeana търсенето в картата все още е в процес на разработка и по настоящем не работи с Internet Explorer. Целта ни е да разработим тази функционална възможност в бъдеще. Препоръчваме ви да изпозвате Chrome или Firefox.
el: Ο ερευνητικός χάρτης της Europeana βρίσκεται ακόμα υπό εξέλιξη και προς το παρόν δεν λειτουργεί σε Internet Explorer. Σκοπεύουμε να υποστηρίξουμε τον Internet Explorer στο μέλλον. Προς το παρόν σας συνιστούμε να χρησιμοποιήσετε το Chrome ή το Firefox.
pt: A pesquisa por mapa na Europeana está ainda em desenvolvimento e neste momento não funciona no Internet Explorer. Pretendemos no futuro suportar o Internet Explorer. Presentemente recomendamos que utilize o Chrome ou o Firefox.

source: Wikipedia Citation
bg: Цитат от Уикипедия
el: Παραπομπή στη Βικιπαίδεια
pt: Citação na Wikipedia

source: Copy and paste the wiki-markup below:
bg: Копрайте и поставете уики-цитата подолу:
el: Αντιγραφή και επικόλληση στην πιο κάτω επισήμανση του wiki:
pt: Copiar e colar o marcador wiki abaixo:

source: Include content contributed by users
bg: Включите съдържание, допринесено от потребителите
el: Περιλαμβάνει περιεχόμενο που δημιουργούν οι χρήστες
pt: Incluir conteúdo adicionado pelos utilizadores

source: The map only shows up to 1000 items relevant to your query.
bg: Линията на времето показва до 1000 обекта, които са релевантни на вашето запитване.
el: Ο χάρτης εμφανίζει μόνο έως 1.000 τεκμήρια σχετικά με το ερώτημά σας.
pt: Este mapa só mostra até 1000 itens pertinentes para a sua pesquisa.

source: No place name available
bg: Няма информация за мястото
el: Δεν διατίθεται ονομασία τοποθεσίας
pt: Não está disponível o nome do lugar

source: The map only shows up to {0} items relevant to your query.
bg: Линията на времето показва до {0} обекта, които са релевантни на вашето запитване.
el: Ο χάρτης εμφανίζει μόνο έως {0} τεκμήρια σχετικά με το ερώτημά σας.
pt: Este mapa só mostra até {0} itens pertinentes para a sua pesquisa.

source: Search within current map view
bg: Търсене в областта, изобразена на картата
el: Αναζήτηση με τρέχουσα προβολή χάρτη
pt: Pesquisar na actual visualização por mapa

source: Citation
bg: Цитат
el: Παραπομπή
pt: Citação

source: Footnote
bg: Бележка под линия
el: Υποσημείωση
pt: Nota de rodapé

source: Follow us on
bg: Следвай ни
el: Ακολουθήστε μας στο
pl: Bądź z nami na
pt: Siga-nos em

source: Unable to find content for this page.
bg: Няма посочено съдържание за тази страница.
el: Αδύνατο να βρεθεί περιεχόμενο για τη σελίδα αυτή.
pt: Não foi possível encontrar conteúdos para esta página.

source: Latest on
bg: Последно в
el: Τελευταίο στο
pt: Recentemente em

source: Share
bg: Сподели
el: Μοιραστείτε
pl: Dzielić się nim
pt: Partilhar

source: Share item on Facebook, Twitter, etc.
bg: Споделете обекта във Facebook, Twitter и др.
el: Μοιραστείτε το τεκμήριο στο Facebook, Twitter κ.λπ.
pt: Partilhar item no Facebook, Twitter, etc.

source: Follow us!
bg: Следвай ни
el: Ακολουθήστε μας!
pl: Bądz z nami!
pt: Siga-nos!
