Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: Error
bg: Грешка
el: Σφάλμα
pl: Błąd
pt: Erro

source: Error details
bg: Описание на грешката
el: Λεπτομέρειες σφάλματος
pl: Więcej informacji
pt: Mais detalhes

source: Return to results
bg: Към списъка с резултатите
el: Επιστροφή στα αποτελέσματα
pl: Powrót do wyników
pt: Voltar a resultados

source: More
bg: Повече
el: Περισσότερα
pl: lub
pt: Mais

source: Less
bg: По-малко
el: Λιγότερα
pl: Mniej
pt: Menos

source: Items
bg: Обекти
el: Τεκμήρια
pl: Obiekt
pt: Itens

source: View as XML
bg: Виж във вид на XML
el: Εμφάνιση ως XML
pl: Wyświetl jako XML
pt: Ver como XML

source: View with labels
bg: Виж с етикетите
el: Εμφάνιση με τίτλους
pl: Widok z etykietami
pt: Ver com etiquetas

source: View without labels
bg: Виж без етикетите
el: Εμφάνιση χωρίς τίτλους
pl: Widok bez etykiet
pt: Ver sem etiquetas

source: Opens in a new window
bg: Отваря се в нов прозорец
el: Ανοίγει νέο παράθυρο
pl: Otwiera się w nowym oknie
pt: Abre uma nova janela

source: View in original context
bg: Виж в оригиналния контекст
el: Εμφάνιση στα αρχικά συμφραζόμενα
pl: Zobacz w oryginalnym kontekście
pt: Ver no contexto original

source: Provider
bg: Доставчик
el: Πάροχος
pl: "Dodawanie obiektów"
pt: Agregador

source: Title
bg: Заглавие
el: Τίτλος
pl: Tytuł
pt: Título

source: Description
bg: Описание
el: Περιγραφή
pl: Opis
pt: Descrição

source: Creator
bg: Автор/Създател
el: Δημιουργός
pl: Twórca
pt: Criador

source: Date
bg: Дата
el: Ημερομηνία
pl: Data
pt: Data

source: Subject
bg: Тема
el: Θέμα
pl: Chmura haseł przedmiotowych
pt: Assunto

source: Show all
bg: Покажи всичко
el: Εμφάνιση όλων
pl: Pokaż wszystkie
pt: Mostrar todos

source: Delete
bg: Изтрий
el: Διαγραφή
pl: Usuń
pt: Remover

source: No saved items
bg: Няма запазени обекти
el: Μη αποθηκευμένα τεκμήρια
pl: Brak zachowanych obiektów
pt: Sem itens guardados

source: No saved searches
bg: Няма запазени резултати
el: Μη αποθηκευμένες αναζητήσεις
pl: Wyszukiwanie zaawansowane
pt: Sem pesquisas guardadas

source: No saved tags
bg: Няма запазени етикети
el: Μη αποθηκευμένες ετικέτες
pl: Nie zapisano tagów
pt: Sem etiquetas guardadas

source: No saved notifications
bg: Няма запазени съобщения
el: Μη αποθηκευμένες κοινοποιήσεις
pl: Zachowane tagi
pt: Sem notificações guardadas

source: Date saved
bg: Търсенето е запазено
el: Η ημερομηνία αποθηκεύτηκε
pl: Dane zapisane
pt: Data em que foi guardado

source: Remove
bg: Изтрий
el: Απομάκρυνση
pl: Usuń
pt: Remover

source: Welcome to MyEuropeana
bg: Добре дошли в Моята Europeana
el: Καλώς ήλθατε στην ενότητα Η Europeana μου
pl: Witam w MyEuropeana
pt: Bem-vindo a Minha Europeana

source: Please click on the following link to confirm your registration
bg: Потвърдете регистрацията
el: Παρακαλείσθε να πατήσετε στον ακόλουθο σύνδεσμο για να επιβεβαιώσετε την εγγραφή σας
pl: Kliknij poniższy link, by potwierdzić rejestrację
pt: Por favor, clique nesta ligação para confirmar o seu registo

source: The Europeana Team
bg: Екипът на Europeana
el: Η ομάδα της Europeana
pl: Zespół Europeany
pt: A Equipa da Europeana

source: Results
bg: Резултати
el: Αποτελέσματα
pl: Wyniki
pt: Resultados

source: Invalid query
bg: Невалидна заявка
el: Άκυρο ερώτημα
pl: Niewłaściwe zapytanie
pt: Pesquisa inválida

source: This feature is currently disabled.
bg: Тази функционална възможност в момента не може да се използва.
el: Αυτό το χαρακτηριστικό απενεργοποιήθηκε προσωρινά.
pl: Ta opcja jest obecnie niedostępna.
pt: Esta funcionalidade encontra-se atualmente desactivada.

source: Password
bg: Парола
el: Κωδικός πρόσβασης
pl: Hasło
pt: Palavra-passe

source: Remember me on this computer
bg: Запомни ме на този компютър
el: Απομνημόνευση σε αυτόν τον υπολογιστή
pl: Zapamiętaj mnie na tym komputerze
pt: Lembrar-me neste computador

source: I forgot my password
bg: Забравена паролата
el: Ξέχασα τον κωδικό πρόσβασής μου
pl: Nie pamiętam hasła
pt: Esqueci a minha palavra-passe

source: Sign in
bg: Влез
el: Υπογραφή
pl: Zaloguj się
pt: Entrar

source: Register
bg: Регистрирайте се
el: Εγγραφή
pl: Zarejestruj
pt: Registar

source: Register again
bg: Регистрирайте се отново
el: Εγγραφή εκ νέου
pl: Zarejestruj się ponownie
pt: Registar novamente

source: An error occurred while trying to process your registration. Please try again
bg: Възникнала е грешка в процеса на регистрация. Моля опитайте отново
el: Ένα σφάλμα εμφανίστηκε κατά την προσπάθεια επεξεργασίας της εγγραφής σας. Παρακαλείσθε να προσπαθήσετε ξανά
pl: Podczas procesu rejestracji wystąpił błąd. Proszę ponowić próbę
pt: Ocorreu um erro no processamento do seu registo. Por favor tente novamente

source: An email has been sent to the following address
bg: Изпратен е е-мейл на следния адрес
el: Ένα μήνυμα ηλ-ταχυδρομείου έχει αποσταλεί στην ακόλουθη διεύθυνση
pl: Email został wysłany na następujący adres
pt: Foi enviado um email para o seguinte endereço

source: Please follow the link provided in the email and finish the registration process
bg: Моля последвайте връзката в е-мейла, за да заършите регистрацията
el: Παρακαλείσθε να ακολουθήσετε το σύνδεσμο που δίδεται στο μήνυμα ηλ-ταχυδρομείου και ολοκληρώστε τη διαδικασία εγγραφής
pl: Prosimy o kliknięcie linku znajdującego się w emailu i dokończenie procesu rejestracji
pt: Por favor, siga a ligação que surge no email e termine o processo de registo

source: Please make sure your email is correctly formatted and try again
bg: Уверите се, че е-мейл адреса е валиден и опитайте отново
el: Παρακαλείσθε να βεβαιωθείτε ότι η διεύθυνση ηλ-ταχυδρομείου σας έχει μορφοποιηθεί σωστά και προσπαθήστε ξανά
pl: Sprawdź, czy email jest prawidłowo sformatowany, i spróbuj ponownie
pt: Por favor, confira se o email está correcto e tente novamente

source: This email is already registered
bg: Този е-мейл адрес е вече регистриран
el: Αυτή η διεύθυνση ηλ-ταχυδρομείου έχει ήδη καταγραφτεί
pl: Ten adres email jest już zarejestrowany
pt: Este email já foi registado

source: Create an account
bg: Създай свой потребителски профил
el: Δημιουργία λογαριασμού
pl: Utwórz konto
pt: Criar uma conta

source: The link you used to complete registration is invalid or has expired.
bg: Тази връзка е невалидна или вече изтекла и регистрацията не може да бъде завършена.
el: Ο σύνδεσμος που χρησιμοποιήσατε για να ολοκληρώσετε την εγγραφή είναι άκυρος ή έχει λήξει.
pl: Link, którego używasz w celu dokończenia rejestracji, jest niepoprawny lub wygasł
pt: A ligação que usou para completar o registo é inválida ou já expirou

source: Enter your email
bg: Въведете е-мейл адреса си
el: Εισαγωγή διεύθυνσης ηλ-ταχυδρομείου
pl: Wpisz swój adres email
pt: Introduza o seu endereço

source: You will use your email together with your password to log into the site
bg: Необходимо е да използвате е-мейл адреса и паролата си за вход в сайта
el: Θα χρησιμοποιήσετε τη διεύθυνση ηλ-ταχυδρομείου σας μαζί με τον κωδικό πρόσβασης για να συνδεθείτε με το δικτυακό τόπο
pl: Żeby zalogować się do portalu, użyj swojego adresu email oraz hasła
pt: Utilizará o seu endereço de email juntamente com a palavra-passe para entrar no sítio Web

source: Your username will be displayed when you have logged in
bg: Вашето потребителското име ще бъде показано, когато влезете в профила си
el: Το όνομα χρήστη θα εμφανιστεί όταν συνδεθείτε
pl: Nazwa użytkownika zostanie wyświetlona po zalogowaniu
pt: O seu nome de utilizador será apresentado quando tiver feito login

source: Username
bg: Потребителско име
el: Όνομα χρήστη
pl: Nazwa użytkownika
pt: Nome de Utilizador

source: is in use. Please choose another username
bg: е вече заето. Моля, изберете друго потребителско име
el: χρησιμοποιείται. Παρακαλούμε να επιλέξετε άλλο όνομα χρήστη
pl: jest już zajęta. Proszę wybrać inną nazwę użytkownika
pt: está a ser utilizado. Por favor escolha outro nome de utilizador

source: Choose a username
bg: Изберете потребителско име
el: Επιλέξτε όνομα χρήστη
pl: Wybierz nazwę użytkownika
pt: Escolha um nome de utilizador

source: User information
bg: Информация за потребителя
el: Πληροφορίες για τον χρήστη
pl: Informacje użytkownika
pt: Clique para mais informação

source: Choose a password
bg: Изберете парола
el: Επιλέξτε κωδικό πρόσβασης
pl: Wybierz hasło
pt: Escolha uma palavra-passe

source: Passwords must be 6-30 characters in length
bg: Паролата трябва да съдържа между 6 и 30 символа
el: Οι κωδικοί πρόσβασης πρέπει να έχουν μήκος 6-30 χαρακτήρων
pl: Hasło musi mieć długość od 6 do 30 znaków
pt: As palavras-passe devem ter entre 6-30 caracteres

source: Repeat password
bg: Въведете паролата отново
el: Επαναλάβετε τον κωδικό πρόσβασης
pl: Powtórz hasło
pt: Repetir palavra-passe

source: Finish registration
bg: Регистрацията приключи
el: Τέλος εγγραφής
pl: Zakończ rejestrację
pt: Terminar o registo

source: You have successfully registered
bg: Вие се регистрирахте успешно
el: Η εγγραφή σας ήταν επιτυχής
pl: Rejestracja powiodła się
pt: O seu registo foi efectuado com sucesso

source: English (eng)
bg: Английски (eng)
el: Αγγλικά (eng)
pl: Angielski (eng)
pt: Inglês (eng)

source: Croatian (hrv)
bg: Хърватски (hrv)
el: Κροατικά (hrv)
pl: Chorwacki (hrv)
pt: Croata

source: Czech (cze/cse)
bg: Чешки (cze/cse)
el: Τσεχικά (cze/cse)
pl: czeski (cze/cse)
pt: Checo (cze/cse)

source: Greek (ell/gre)
bg: Гръцки (ell/gre)
el: Ελληνικά (ell/gre)
pl: Grecki (ell/gre)
pt: Grego (ell/gre)

source: Estonian (est)
bg: Естонски (est)
el: Εσθονικά (est)
pl: estoński (est)
pt: Estoniano (est)

source: Danish (dan)
bg: Датски (dan)
el: Δανέζικα (dan)
pl: duński (dan)
pt: Dinamarquês (dan)

source: Dutch (dut)
bg: Холандски (dut)
el: Ολλανδικά (dut)
pl: Holenderski (dut)
pt: Holandês (dut)

source: Finnish (fin)
bg: Финландски (fin)
el: Φινλανδικά (fin)
pl: Fiński (fin)
pt: Finlandês (fin)

source: French (fre)
bg: Френски (fre)
el: Γαλλικά (fre)
pl: Francuski (fre)
pt: Francês (fre)

source: Galician (glg)
bg: Галисийски (glg)
el: Γαλικιακά
pl: Galicyjski
pt: Galego (glg)

source: German (deu)
bg: Немски (deu)
el: Γερμανικά (deu)
pl: Niemiecki (deu)
pt: Alemão

source: Hungarian (hun)
bg: Унгарски (hun)
el: Ουγγρικά (hun)
pl: węgierski (hun)
pt: Húngaro (hun)

source: Italian (ita)
bg: Италиански (ita)
el: Ιταλικά (ita)
pl: Włoski (ita)
pt: Italiano (ita)

source: Latvian (lav)
bg: Латвийски (lav)
el: Λετονικά (lav)
pl: Łotewski (lav)
pt: Letão (lav)

source: Lithuanian (lit)
bg: Литва (lit)
el: Λιθουανικά
pl: Litwa
pt: Lituano (lit)

source: Luxemburgish (ltz)
bg: Люксембургски (ltz)
el: Λουξεμβουργιανά (ltz)
pl: luksemburski (ltz)
pt: Luxemburguês (ltz)

source: Maltese (mlt)
bg: Малтийски (mlt)
el: Μαλτέζικα (mlt)
pl: maltański
pt: Maltês (mlt)

source: Norwegian (nor)
bg: Норвежки (nor)
el: Νορβηγικά (nor)
pl: norweski
pt: Norueguês (nor)

source: Polish (pol)
bg: Полски (pol)
el: Πολωνικά (pol)
pl: polski (pol)
pt: Polaco (pol)

source: Portuguese (por)
bg: Португалски (por)
el: Πορτογαλικά (por)
pl: Portugalski (por)
pt: Português (por)

source: Romanian (rom)
bg: Румънски (rom)
el: Ρουμανικά (rom)
pl: rumuński
pt: Romeno

source: Russian (rus)
bg: Руски (rus)
el: Ρωσικά (rus)
pl: rosyjski
pt: Russo (rus)

source: Serbian (scc)
bg: Сръбски (scc)
el: Σερβικά (scc)
pl: Serbski (scc)
pt: Sérvio (scc)

source: Slovak (slo)
bg: Словашки (slo)
el: Σλοβακικά (slo)
pl: słowacki (slo)
pt: Eslovaco (slo)

source: Slovenian (slv)
bg: Словенски (slv)
el: Σλοβενικά
pl: Słowenia
pt: Esloveno (slv)

source: Spanish (esp)
bg: Испански (esp)
el: Ισπανικά (esp)
pl: Hiszpański (esp)
pt: Espanhol (esp)

source: Icelandic (ice)
bg: Исландски (ice)
el: Ισλανδικά (ice)
pl: Islandzki (ice)
pt: Islandês (ice)

source: Swedish (sve/swe)
bg: Шведски (sve/swe)
el: Σουηδικά (sve/swe)
pl: Szwedzki (sve/swe)
pt: Sueco (sve/swe)

source: Turkish (tur)
bg: Турски (tur)
el: Τουρκικά (tur)
pl: turecki
pt: Turco (tur)

source: Ukrainian (ukr)
bg: Хърватски (ukr)
el: Ουκρανικά (UKR)
pl: ukraiński
pt: Ucraniano (ukr)

source: Yiddish (yid)
bg: Еврейски (yid)
pl: Jidysz
pt: Yídiche (yid)

source: Other
bg: Други
el: Άλλα
pl: Inne
pt: Outras

source: Alternative Title
bg: Алтернативно заглавие
el: Εναλλακτικός τίτλος
pl: Wariant tytułu
pt: Título alternativo

source: Provenance
bg: Провинция
el: Προέλευση
pl: Francja
pt: Proveniência

source: Is Part of
bg: Част от
el: Αποτελεί τμήμα του
pl: Jest częścią
pt: É parte de

source: Has part
bg: Част
el: Έχει τμήμα
pl: Ma część
pt: Tem parte de

source: Replaces
bg: Замества
el: Αντικαθιστά
pt: Substitui

source: Is replaced by
bg: е заместен от
el: Αντικαθίσταται από
pl: Zastępuje
pt: É substituído por

source: Is referenced by
bg: е посочен от
el: Αναφέρεται από
pt: É referenciado por

source: References
bg: Референции
el: Αναφορές
pl: Odniesienia
pt: Referências

source: Conforms to
bg: Отговаря на
el: Συμφωνεί με
pl: Dostosowany do
pt: Está em conformidade com

source: Requires
bg: Изисква
el: Απαιτεί
pl: Wymaga
pt: Requer

source: Has format
bg: Има формат
el: Έχει τη μορφή
pl: tego formularza
pt: Tem formato

source: Is format of
bg: има формат
el: Είναι μορφότυπο του
pl: Jest formatem
pt: É formato de

source: Geographic coverage
bg: Географски обхват
el: Γεωγραφική κάλυψη
pl: Zasięg geograficzny
pt: Cobertura geográfica

source: Time period
bg: Времеви период
el: Χρονική περίοδος
pl: Okres
pt: Período de tempo

source: Publication date
bg: Дата на публикуване
el: Ημερομηνία δημοσίευσης
pl: Data publikacji
pt: Data de publicação

source: Author
bg: Автор
el: Συγγραφέας
pl: Austria
pt: Criador

source: Coverage
bg: Обхват
el: Κάλυψη
pl: Okładka
pt: Cobertura

source: Format
bg: Формат
el: Μορφότυπο
pt: Formato

source: Publisher
bg: Издател
el: Εκδότης
pl: Wydawca
pt: Editor

source: Identifier
bg: Идентификатор
el: Προσδιοριστής
pl: Identyfikator
pt: Identificador

source: Source
bg: Източник
el: Πηγή
pl: Źródło
pt: Fonte

source: Relation
bg: Свързаност
el: Σχέση
pl: Relacja
pt: Conteúdos relacionados

source: Rights
bg: Права
el: Δικαιώματα
pl: Inne prawa
pt: Direitos

source: Type
bg: Вид
el: Είδος
pl: Typ
pt: Tipo

source: Austria
bg: Австрия
el: Αυστρία
pt: Áustria

source: Croatia
bg: Хърватска
el: Κροατία
pl: Łotwa
pt: Croácia

source: Denmark
bg: Дания
el: Δανία
pl: Dania
pt: Dinamarca

source: Finland
bg: Финландия
el: Φινλανδία
pl: Finlandia
pt: Finlândia

source: France
bg: Франция
el: Γαλλία
pl: Francja
pt: França

source: Germany
bg: Германия
el: Γερμανία
pl: Niemcy
pt: Alemanha

source: Italy-Florence
bg: Италия - Флоренция
el: Ιταλία-Φλωρεντία
pl: Włochy - Florencja
pt: Itália - Florença

source: Italy-Rome
bg: Италия - Рим
el: Ιταλία-Ρώμη
pl: Włochy
pt: Itália - Roma

source: Ireland
bg: Ирландия
el: Ιρλανδία
pl: Irlandia
pt: Irlanda

source: Netherlands
bg: Холяндия
el: Ολλανδία
pl: Holandia
pt: Países Baixos

source: Portugal
bg: Португалия
el: Πορτογαλία
pl: Portugalia

source: Russia - Moscow
bg: Русия - Москва
el: Ρωσία - Μόσχα
pl: Rosja - Moskwa
pt: Rússia - Moscovo

source: Russia - Saint Petersburg
bg: Русия - Санкт Петербург
el: Ρωσία - Αγία Πετρούπολη
pl: Rosja - Petersburg
pt: Rússia - S. Petersburgo

source: Romania
bg: Румъния
el: Ρουμανία
pl: Rumunia
pt: Roménia

source: Former Yugoslav Republic Of Macedonia
bg: Бивша Югославска Република Македония
el: Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας
pl: Była Jugosłowiańska Republika Macedonii
pt: Antiga República Jugoslava da Macedónia

source: Ukraine
bg: Украйна
el: Ουκρανία
pl: Francja
pt: Ucrânia

source: Moldova
bg: Молдова
el: Μολδαβία
pl: Mołdawia
pt: Moldávia

source: Albania
bg: Албания
el: Αλβανία
pt: Albânia

source: Georgia
bg: Грузия
el: Γεωργία
pl: Serbia
pt: Geórgia

source: Armenia
bg: Армения
el: Αρμενία
pt: Arménia

source: Azerbaijan
bg: Азербайджан
el: Αζερμπαϊτζάν
pl: Serbia
pt: Azerbaijão

source: Turkey
bg: Турция
el: Τουρκία
pl: Turcja
pt: Turquia

source: Bulgaria
bg: България
el: Βουλγαρία
pl: Bułgaria
pt: Bulgária

source: Serbia
bg: Сърбия
el: Σερβία
pt: Sérvia

source: Slovenia
bg: Словения
el: Σλοβενία
pl: Słowenia
pt: Eslovénia

source: Switzerland
bg: Швейцария
el: Ελβετία
pl: Szwajcaria
pt: Suíça

source: United Kingdom
bg: Великобритания
el: Ηνωμένο Βασίλειο
pl: Wielka Brytania
pt: Reino Unido

source: Czech Republic
bg: Чехия
el: Δημοκρατία της Τσεχίας
pl: Czechy
pt: República Checa

source: Cyprus
bg: Кипър
el: Κύπρος
pl: Cypr
pt: Chipre

source: Estonia
bg: Естония
el: Εσθονία
pt: Estónia

source: Latvia
bg: Латвия
el: Λετονία
pl: Łotwa
pt: Letónia

source: Lithuania
bg: Литва
el: Λιθουανία
pl: Litwa
pt: Lituânia

source: Hungary
bg: Унгария
el: Ουγγαρία
pl: Węgry
pt: Hungria

source: Malta
bg: Малта
el: Μάλτα

source: Poland
bg: Полша
el: Πολωνία
pl: Polska
pt: Polónia

source: Slovakia
bg: Словакия
el: Σλοβακία
pl: Słowacja
pt: Eslováquia

source: Spain
bg: Испания
el: Ισπανία
pl: Hiszpania
pt: Espanha

source: Belgium
bg: Белгия
el: Βέλγιο
pl: Belgia
pt: Bélgica

source: Iceland
bg: Исландия
el: Ισλανδία
pl: Islandia
pt: Islândia

source: Norway
bg: Норвегия
el: Νορβηγία
pl: Norwegia
pt: Noruega

source: Sweden
bg: Швеция
el: Σουηδία
pl: Szwecja
pt: Suécia

source: Liechtenstein
bg: Лихтенщайн
el: Λιχτενστάιν
pl: Lichtensztajn

source: Luxembourg
bg: Люксембург
el: Λουξεμβούργο
pl: Luksemburg
pt: Luxemburgo

source: Greece
bg: Гърция
el: Ελλάδα
pl: Grecja
pt: Grécia

source: Subject cloud
bg: Предмет
el: Θεματικό σύννεφο
pl: Chmura haseł przedmiotowych
pt: Assunto

source: Did you mean
bg: Може би имахте предвид
el: Μήπως εννοείτε;
pl: Czy chodziło Ci o
pt: Será que quis dizer

source: Paintings, music, films and books from Europe's galleries, libraries, archives and museums.
bg: Книги, изображения, картини, музика и филми, предоставени от галерии, библиотеки, архиви и музеи от цяла Европа.
pl: Malarstwo, muzyka, filmy i książki z europejskich galerii, bibliotek, archiwów i muzeów
pt: Pintura, música, filmes e livros de galerias, bibliotecas, arquivos e museus da Europa.

source: Data provider
bg: Доставчик на съдържание
el: Πάροχος δεδομένων
pl: Dostarczyciel danych
pt: Fornecedor de conteúdos

source: Europeana rights
bg: Europeana - права за ползване
el: Δικαιώματα της Europeana
pl: loga Europeany
pt: Direitos Europeana

source: Terms of use
bg: Условия за ползване
el: Όροι χρήσης
pl: Warunki użytkowania
pt: Termos de Utilização

source: The timeline only shows up to 1000 items relevant to your query.
bg: Линията на времето показва до 1000 обекта, които са релевантни на вашето запитване.
el: Το χρονολόγιο παρουσιάζει μόνο μέχρι 1000 τεκμήρια σχετικά με το ερώτημά σας.
pt: A linha cronológica apenas mostra até 1000 itens relevantes para a sua pesquisa.

source: Timeline view
bg: Линия на времето
el: Εμφάνιση χρονολογίου
pl: Oś Czasu
pt: Linha cronológica

source: Embed
bg: Вгради
el: Ενσωμάτωση
pl: Osadzać
pt: Incorporar

source: Options
bg: Опции
el: Επιλογές
pl: Opcje
pt: Opções

source: Embed this object into your own blog or website
bg: Поставете (вградете) този обект във вашия блог или сайт
el: Ενσωματώστε αυτό το αντικείμενο στο δικό σας ιστολόγιο ή στην ιστοσελίδα σας
pl: Dodaj ten obiekt na swoim blogu lub stronie internetowej
pt: Incorporar este objecto no seu próprio blogue ou site

source: Paste the HTML source code below to your page. This page itself is an example of a page that embeds a Europeana object.
bg: Поставете по-долния HTML код във вашата страница. Тази страница е примерна за това как се вгражда Обект от Europeana в друга страница.
el: Επικολλήστε τον πιο κάτω πηγαίο κώδικα HTML στη σελίδα σας. Η ίδια σελίδα αποτελεί παράδειγμα σελίδας που ενσωματώνει ένα αντικείμενο της Europeana.
pt: Cole o código HTML abaixo na sua página. Esta página é, em si, um exemplo de uma página que incorpora um objeto da Europeana.

source: Now this Europeana object becomes a part of your page. Our content providers tend to improve their objects from time to time. Create an alert on this object to be notified if this specific object would change.
bg: Обектът от Europeana вече в част от вашата страница. Понякога нашите доставчици на съдържание променят обектите с цел актуализиране на данните. Ако желаете може да заявите автоматично известяване при промяна на данните на този обект.
el: Τώρα αυτό το αντικείμενο της Europeana αποτελεί μέρος της σελίδας σας. Οι πάροχοι περιεχομένου έχουν την τάση να βελτιώνουν τα αντικείμενά τους κατά καιρούς. Δημιουργήστε μια ειδοποίηση για το αντικείμενο αυτό για να ενημερώνεστε, αν αυτό το συγκεκριμένο αντικείμενο αλλάξει.
pt: Agora este objecto da Europeana torna-se parte de sua página. Os fornecedores de conteúdos tendem a melhorar os seus objectos de tempos a tempos. Crie um alerta sobre este objecto para ser notificado se o mesmo for alterado.

source: Preview it customized
bg: Персонализиране на показването
el: Προεπισκόπηση του προσαρμοσμένου
pl: Podgląd jest dostosowany
pt: Visualize-o personalizado.

source: Create notification for this item
bg: Създаване на Съобщение за този обект
el: Δημιουργία ενημέρωσης για το στοιχείο αυτό
pl: Stwórz powiadomienie o tym obiekcie
pt: Criar uma notificação para este item

source: Log in to My Europeana and set an alert to be notified of updates, such as the publication of more metadata for this object.
bg: Влезте в профила си в Моята Europeana и активирайте автоматичното известяване при промяна на метаданните на този обект.
el: Συνδεθείτε στο Η Europeana μου και ορίσετε μια ειδοποίηση για να ενημερώνεστε για ανανεώσεις, όπως η δημοσίευση περισσότερων μεταδεδομένων για το αντικείμενο αυτό.
pt: Entrar em Minha Europeana e definir um alerta para ser notificado de actualizações, como a publicação de mais de metadados para este objecto.

source: By using the embed function you accept and agree to the Europeana Terms of Use
bg: Използвайки функцията за вграждане се съгласявате с Условията за ползване публикувани от Europeana.
el: Με τη χρήση της ενσωματωμένης λειτουργίας δέχεστε και συμφωνείτε με τους Όρους Χρήσης της Europeana
pt: Ao usar a função de incorporar aceita a concorda com os Termos de Utilização da Europeana

source: Maximal number of text lines:
bg: Максимален брой редове:
el: Μέγιστος αριθμός γραμμών κειμένου:
pt: Número máximo de linhas de texto:

source: orientation:
bg: ориентация:
el: προσανατολισμό:
pt: orientação:

source: portrait
bg: портрет
el: πορτρέτο
pl: portret
pt: retrato

source: landscape
bg: пейзаж
el: τοπίο
pl: pejzaż
pt: paisagem

source: Refine Search
bg: Ограничи търсенето
el: Επαναπροσδιορισμός αναζήτησης
pt: Restringir pesquisa

source: By Rights
bg: По права
el: Με Πνευματικά Δικαιώματα
pl: według praw
pt: Por Direitos

source: By copyright
bg: По копирайт права
el: Σύμφωνα με τα πνευματικά δικαιώματα
pl: według prawa autorskiego
pt: Por copyright

source: Free Access
bg: Права за ползване – Свободен достъп
el: Ελεύθερη Πρόσβαση
pl: Wolny dostęp
pt: Direitos Reservados - Acesso Livre

source: Restricted Access
bg: Права за ползване – Ограничен достъп
el: Περιορισμένη πρόσβαση
pl: Dostęp zastrzeżony
pt: Direitos Reservados - Acesso Restrito

source: Paid Access
bg: Права за ползване – Платен достъп
el: Πρόσβαση με πληρωμή
pl: Dostęp płatny
pt: Direitos Reservados - Acesso Pago

source: Public Domain
bg: Свободно ползване
el: Δημόσιος Τομέας
pl: Domena publiczna
pt: Domínio Público

source: Unknown
bg: Непознат
el: Άγνωστος
pl: Nieznany
pt: Desconhecido

source: Not all objects show rights information
bg: Не всички обекти сочат към правилната информация
el: Δεν παρέχουν όλα τα αντικείμενα πληροφορίες για πνευματικά δικαιώματα
pt: Nem todos os objetos mostram informações sobre direitos

source: Translate with:
bg: Преведено чрез:
el: Μετάφραση με:
pt: Traduzir com:

source: Search line value with:
bg: Търсене с:
el: Αναζήτηση γραμμής αξίας σύμφωνα με:
pt: Pesquisar valor de linha com:

source: indicates ESS services are available
bg: ESS услуга - налична
el: δηλώνει ότι είναι διαθέσιμες υπηρεσίες ESS
pt: indica que os serviços ESS estão disponíveis
