Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: Cookies are small amounts of information sent from a web server to your browser and stored on your computers hard-drive. They contain information about the internet sites that you have visited. Europeana.eu uses cookies to recognise you and your access privileges. Most web browsers automatically accept cookies but you can usually change your browser settings to prevent this (although you might not have access to the full functionality of the website, such as the language settings you might have chosen).
bg: Файловете тип cookie ("бисквитка") са малки пакети информация, изпратени от уеб сървъра към Вашия браузер и съхранени във Вашия твърд диск. Те съдържат информация за интернет сайтовете, които сте посетили. Europeana.eu използва "бисквитките", за да разпознае Вас и Вашите права за достъп. Повечето уеб браузери приемат "бисквитките" автоматично, но потребителят обикновено може да променя настройките на уеб браузера си, за да предотврати това (в този случай може да нямате достъп до пълните функционални възможностти на уебсайта, като например езиковите настройки, които сте избрали).
el: Τα "μπισκότα" είναι μικρές ποσότητες πληροφοριών που στέλνονται από ένα δικτυακό διακομιστή στο φυλλομετρητή σας και αποθηκεύονται στο σκληρό δίσκο του υπολογιστή σας. Περιέχουν πληροφορίες για τους δικτυακούς τόπους που έχετε επισκεφτεί. Η Europeana.eu χρησιμοποιεί «μπισκότα» για να αναγνωρίσει εσάς και τα προνόμια πρόσβασής σας. Οι περισσότεροι φυλλομετρητές ιστού αποδέχονται αυτόματα τα «μπισκότα», αλλά συνήθως μπορείτε να αλλάξετε τις ρυθμίσεις του φυλλομετρητή σας για να τα εμποδίσετε (αν και ίσως δεν έχετε πρόσβαση στην πλήρη λειτουργία του δικτυακού τόπου, όπως οι ρυθμίσεις γλώσσας που ίσως έχετε επιλέξει).
pl: Cookies (ciasteczka) to niewielkie pliki informacyjne wysyłane z serwera sieciowego do Twojej przeglądarki i przechowywane na twardym dysku Twojego komputera. Zawierają informacje o odwiedzonych przez Ciebie stronach internetowych. Europeana.eu używa cookies w celu rozpoznania użytkownika i jego uprawnień dotyczących dostępu. Większość przeglądarek internetowych automatycznie akceptuje pliki cookies, ale istnieje możliwość zmiany ustawień przeglądarki, by temu zapobiec (chociaż w tym przypadku użytkownik może nie mieć dostępu do pełnej funkcjonalności strony, np. do wybranych wcześniej przez siebie ustawień językowych).
pt: Cookies são pequenas porções de informação enviadas de um servidor Web para o seu programa navegador de Internet e armazenadas no disco rígido do seu computador. Contêm informação sobre sítios internet que visitou. A Europeana.eu utiliza cookies para reconhecer o utilizador e os seus privilégios de acesso. A maior parte dos programas navegadores de Internet aceitam automaticamente cookies mas o utilizador pode, normalmente, alterar os respectivos parâmetros para o evitar (embora, nesse caso, possa não ter acesso a toda a funcionalidade do sítio Web como, por exemplo, os parâmetros de língua que possa ter escolhido).

source: Europeana.eu collects or logs cookies and information about its users and processes this information to produce usage statistics. By processing such information we are trying to identify user profiles and usage habits to improve the content and services we offer according to users needs. Log files analysis are also used to inform Europeana.eu partner libraries about digitisation priorities based on user preferences. These aggregated data do not contain information from which individuals can be identified. They are used strictly for the following purposes
bg: Europeana.eu събира и записва файлове тип cookie ("бисквитка") и информация за потребителите. Тя обработва тази информация, за да изготвя статистика за потреблението. Посредством обработката на тези данни Europeana се опитва да идентифицира потребителски профили и навици, за да подобри съдържанието и услугите, които предлага съобразно потребителските нужди. Анализът на лог файловете се използва също и за информиране на партниращите на Europeana.eu библиотеки за приоритетите по дигитализация, базирани на потребителските предпочитания. Така събраните данни не съдържат информация, от която да могат да се идентифицират отделни потребители. Те се използват само за следните нужди
el: Η Europeana.eu συλλέγει ή καταχωρεί «μπισκότα» και πληροφορίες για τους χρήστες της και επεξεργάζεται αυτές τις πληροφορίες για να παράγει στατιστικές χρήσης. Με την επεξεργασία αυτών των πληροφοριών, προσπαθούμε να προσδιορίσουμε την εικόνα των χρηστών και τις συνήθειες χρήσης για να βελτιώσουμε το περιεχόμενο και τις υπηρεσίες που προσφέρουμε, σύμφωνα με τις ανάγκες των χρηστών. Η ανάλυση των αρχείων καταχωρήσεων χρησιμοποιείται επίσης για να πληροφορούμε τις βιβλιοθήκες-εταίρους της Europeana.eu για τις προτεραιότητες ψηφιοποίησης με βάση τις προτιμήσεις των χρηστών. Αυτά τα συσσωρευτικά στοιχεία δεν περιέχουν πληροφορίες από τις οποίες ταυτοποιείται ένα άτομο. Χρησιμοποιούνται αυστηρά για τους πιο κάτω σκοπούς
pl: Europeana.eu zapisuje pliki logów oraz informacje o użytkownikach i przetwarza te informacje w celach statystycznych. Daje to możliwość identyfikacji profilów użytkowników oraz ich zachowań w celu ulepszania treści portalu oraz usług odpowiednio do potrzeb użytkowników. Analiza plików logów pozwala również na informowanie bibliotek partnerskich Europeany o priorytetach dotyczących digitalizacji w oparciu o preferencje użytkowników. Zebrane dane nie zawierają informacji, które mogłyby jednoznacznie identyfikować poszczególnych użytkowników. Są używane wyłącznie w następujących celach
pt: A Europeana.eu recolhe ou regista cookies e informação sobre os seus utilizadores e processa essa informação para obter estatísticas. Processando essa informação, procuramos identificar perfis e hábitos dos utilizadores para melhorar os conteúdos e serviços que fornecemos no sentido de corresponder às suas necessidades. A análise dos ficheiros de log é também usada para informar as entidades parceiras da Europeana.eu sobre prioridades de digitalização baseadas nas preferências dos utilizadores. Estes dados agregados não contêm informação que permita a identificação de pessoas individuais e são usados unicamente para as seguintes finalidades

source: To monitor and to better administer traffic to the website.
bg: За наблюдение и за по-добро администриране на трафика.
el: για τον έλεγχο και την καλύτερη διαχείριση της κυκλοφορίας στο δικτυακό τόπο
pl: Monitorowanie ruchu przychodzącego do strony i zarządzanie nim.
pt: Monitorar e optimizar a administração do tráfego para o sítio Web

source: To assess and improve usability, services and content.
bg: За достъп и подобряване на използваемостта, услугите и съдържанието.
el: για την αποτίμηση και τη βελτίωση της χρηστικότητας, των υπηρεσιών και του περιεχομένου
pl: Ocena i poprawa użyteczności, usług i zawartości.
pt: Avaliar e melhorar a usabilidade, os serviços e os conteúdos

source: To identify technical shortcomings and to troubleshoot.
bg: За идентификация на технически недостатъци и проблеми.
el: για τον εντοπισμό τεχνικών ελλείψεων και για την αποκατάσταση βλαβών
pl: Identyfikacja usterek technicznych i ich rozwiązywanie.
pt: Identificar e diagnosticar deficiências ou imperfeições técnicas

source: To develop personalised services.
bg: За развитие на персонализирани услуги.
el: για την ανάπτυξη εξατομικευμένων υπηρεσιών
pl: Rozbudowa spersonalizowanych usług.
pt: Desenvolver serviços personalizados

source: To develop efficient marketing tools.
bg: За развитие на ефективни маркетингови инструменти.
el: για την ανάπτυξη αποτελεσματικών εργαλείων μάρκετινγκ
pl: Rozwijanie skutecznych narzędzi marketingowych.
pt: Desenvolver instrumentos de marketing eficientes

source: Registered users data and data from other online forms
bg: Данни за регистрирани потребители и данни, получавани от онлайн форми
el: Δεδομένα εγγεγραμμένων χρηστών και δεδομένα από άλλα ηλεκτρονικά έντυπα
pl: Dane zarejestrowanych użytkowników i dane z formularzy online
pt: Dados de utilizadores registados e dados de outros formulários em linha

source: When we ask you to register, we ask you to voluntarily supply some personal information about yourself. Identification of users allows us to provide personalised services on the portal. Currently the following options are offered: to save favorites or session query history for referencing at a later date. We intend to expand these services to offer more personalized possibilities to the users, such as: to save selected collections for use at a later date or to receive e-mail alerts about new collections added which might interest them.
bg: Когато е нужно да се регистрирате, Вие предоставяте напълно доброволно лична информация. Идентифицирането на потребителите ни позволява да персонализираме предлаганите услуги. Понастоящем следните възможности са достъпни: запазване на любими обекти или история на търсенето. Възнамеряваме да разширим тези услуги като предложим повече перзонализирани възможности, като например: запазване на избрани колекции за бъдещо използване или получване на уведомления по е-мейл за новодобавени колекции, които може да представляват интерес за вас.
el: Όταν σας ζητάμε να εγγραφείτε, σας ζητάμε να μας παρέχετε εθελοντικά ορισμένες προσωπικές πληροφορίες για τον εαυτό σας. Η ταυτοποίηση των χρηστών μάς επιτρέπει να παρέχουμε εξατομικευμένες υπηρεσίες στη δικτυακή πύλη. Προς το παρόν προσφέρονται οι ακόλουθες επιλογές: να αποθηκεύετε τα «αγαπημένα» ή την ιστορία της πορείας έρευνας για να αναφερθείτε σε αυτά μεταγενέστερα. Σκοπεύουμε να επεκτείνουμε αυτές τις υπηρεσίες για να προσφέρουμε πιο εξατομικευμένες δυνατότητες στους χρήστες, όπως: αποθήκευση επιλεγμένων συλλογών για μεταγενέστερη χρήση ή παραλαβή ενημερωτικών μηνυμάτων ηλ-ταχυδρομείου για νέες συλλογές που προστίθενται και που ίσως τους ενδιαφέρουν.
pl: Prośba o rejestrację jest prośbą o dobrowolne podanie niektórych osobistych informacji o użytkowniku. Identyfikacja użytkowników pozwala na świadczenie spersonalizowanych usług w portalu. Obecnie dostępne są następujące możliwości: zachowywanie ulubionych oraz historii wyszukiwania do wykorzystania w późniejszym terminie. Zamierzamy rozwijać te usługi w celu zapewnienia użytkownikom większych możliwości personalizacji, między innymi: zachowywania wybranych kolekcji do przeglądania ich w późniejszym terminie czy powiadamiania mailem o dodaniu nowych, potencjalnie interesujących dla danego użytkownika kolekcji.
pt: Quando lhe pedimos para se registar, solicitamos que, voluntariamente, forneça alguma informação pessoal. A identificação dos utilizadores permite-nos fornecer serviços personalizados no portal. Actualmente, são oferecidas as seguintes opções: guardar favoritos ou o histórico de pesquisas de uma sessão para reutilização posterior. Tencionamos expandir este tipo de serviços de modo a proporcionar ao utilizador mais possibilidades personalizadas, tais como: guardar informação sobre colecções seleccionadas para uso posterior ou receber alertas por correio electrónico sobre novas colecções adicionadas que lhe possam interessar.

source: Through the use of any electronic form on our website (feedback form, newsletter subscription, report a link) you agree to supply some minimum personal information (namely name and e-mail address). We may use this information to reply to you about the issue involved. Your personal information will not be used for direct mailing or for other reasons than to answer your request.
bg: С помощта на електронните форми на уебсайта (Форма за обратна връзка, Форма за заявка за получаване на еНовини, Форма за съобщения) потребителят се съгласява да предостави минимална лична информация (обикновено имена и е-мейл адрес). Възможно е тази информация да бъде използвана за отговор на повдигнатия проблем. Вашата лична информация няма да бъде използвана, за да получите съобщение от Europeana по друга причина, различна от отговор на Вашето запитване.
el: Μέσω της χρήσης κάθε ηλεκτρονικού εντύπου στο δικτυακό τόπο μας (έντυπο ανάδρασης, συνδρομή σε ενημερωτικό δελτίο, αναφορά σύνδεσης) συμφωνείτε να παρέχετε τις ελάχιστες προσωπικές πληροφορίες (δηλαδή όνομα και διεύθυνση ηλ-ταχυδρομείου). Ίσως χρησιμοποιήσουμε αυτές τις πληροφορίες για να σας απαντήσουμε σχετικά με το ζήτημα που σας απασχολεί. Οι προσωπικές σας πληροφορίες δεν θα χρησιμοποιούνται για άμεση αλληλογραφία ή για άλλους λόγους πέραν των απαντήσεων στα ερωτήματά σας.
pl: Poprzez wypełnienie jednego z elektronicznych formularzy na stronie (formularz komentarza, subskrypcja newslettera, zgłoszenie linku) wyrażasz zgodę na podanie niewielkiej ilości danych osobowych (nazwiska i adresu email). Możemy użyć tych informacji do odpowiedzenia Ci co do danej kwestii. Twoje dane osobowe nie będą używane w marketingu bezpośrednim ani w innych celach niż odpowiedzenie na Twoje pytanie.
pt: Ao usar qualquer formulário electrónico do nosso sítio Web (para opiniões, subscrição de newsletter, informação sobre hiperligações) o utilizador concorda em fornecer uma informação pessoal mínima (designadamente o nome e o endereço de correio electrónico). Poderemos usar esta informação para lhe responder sobre a questão em causa. A sua informação pessoal não será usada para fins de difusão directa ou para outros fins que não a resposta ao seu pedido.

source: Data Protection
bg: Защита на данните
el: Προστασία Δεδομένων
pl: Ochrona danych
pt: Protecção de dados

source: Europeana.eu respects your privacy and seeks to protect your personal data. We do not sell, trade or rent the information we get from you on this site to others. Sometimes, we collaborate with public organisations such as universities that conduct research on our behalf on usage patterns and behaviour to help us improve the content and the services we offer. In these cases we do not disclose to them personal information (e.g. names or addresses).
bg: Europeana.eu уважава Вашата лична неприкосновеност и търси начини да защити Вашите лични данни. Europeana не продава, търгува или отдава под наем информацията, получена от Вас чрез този сайт. Понякога ние си сътрудничим с други обществени организации като университети например, които провеждат изследвания от наше име за потребителско поведение и модели на ползване с цел подобряване на съдържанието и услугите, които предлагаме. В този случай ние не им предоставяме лична информация като имена и адреси.
el: Η Europeana.eu σέβεται την ιδιωτική ζωή σας και επιδιώκει να προστατεύει τα δεδομένα προσωπικού χαρακτήρα. Δεν πουλάμε, δεν εμπορευόμαστε ή δεν ενοικιάζουμε σε άλλους τις πληροφορίες που παίρνουμε από εσάς σε αυτόν το δικτυακό τόπο. Ορισμένες φορές συνεργαζόμαστε με δημόσιους οργανισμούς, όπως πανεπιστήμια, που διενεργούν έρευνες για λογαριασμό μας σχετικά με πρότυπα χρήσης και συμπεριφοράς για να μας βοηθήσουν να βελτιώσουμε το περιεχόμενο και τις υπηρεσίες που προσφέρουμε. Στις περιπτώσεις αυτές δεν τους αποκαλύπτουμε προσωπικές πληροφορίες (π.χ. ονόματα ή διευθύνσεις).
pl: Europeana.eu szanuje Twoją prywatność i stara się chronić Twoje dane osobowe. Nie sprzedajemy, nie wymieniamy oraz nie wypożyczamy informacji, które od Ciebie otrzymujemy. Niekiedy współpracujemy z instytucjami publicznymi, takimi jak uniwersytety, które prowadzą dla nas badania dotyczące modeli użytkowania i zachowań użytkowników, by pomóc nam usprawnić oferowaną zawartość i usługi. W tych wypadkach nie ujawniamy danych osobowych (nazwisk, adresów itp.).
pt: A Europeana.eu respeita a sua privacidade e procura proteger os seus dados pessoais. Não vendemos, transaccionamos ou alugamos a terceiros a informação que obtemos dos utilizadores. Por vezes, colaboramos com entidades públicas como universidades para efectuar investigação, a nosso pedido, sobre padrões e comportamentos de utilização da Europeana.eu que nos ajude a melhorar o conteúdo e os serviços que oferecemos. Nestes casos, não transmitimos informação de carácter pessoal (por exemplo, nomes ou endereços).

source: Europeana.eu takes all necessary measures to protect the data from un-authorised access and use in a way other than that stated in the Privacy Policy. Europeana.eu is hosted by SARA in The Netherlands and therefore uses the systems and security in place for this public institution.
bg: Europeana.eu взема всички мерки, за да защити данните от неоторизиран достъп и използването им по начин, различен от описания в Защитата на личните данни. Europeana.eu се хоства (физическото местоположение на данните) от SARA (Нидерландия) и поради тази причина използва системите и мерките за сигурност, валидни за тази обществена институция.
el: Η Europeana.eu λαμβάνει όλα τα απαραίτητα μέτρα για την προστασία των δεδομένων από μη εξουσιοδοτημένη πρόσβαση και χρήση με τρόπο άλλον από αυτόν που δηλώνεται στην Πολιτική Προστασίας της Ιδιωτικής Ζωής. Η Europeana.eu φιλοξενείται από το SARA στην Ολλανδία και επομένως χρησιμοποιεί τα ίδια συστήματα και την ασφάλεια που ισχύουν σε αυτό το δημόσιο ίδρυμα.
pl: Europeana.eu robi wszystko, by chronić dane przed nieautoryzowanym dostępem oraz wykorzystaniem w sposób inny niż opisany w Polityce Prywatności. Europeana.eu jest posadowiona na serwerze SARA w Holandii i w związku z tym używa systemów ochrony używanych przez tę instytucję publiczną.
pt: A Europeana.eu toma todas as precauções necessárias para proteger os dados de acessos não autorizados, bem como de utilizações não previstas na Política de Privacidade. A Europeana.eu é alojada nos Países Baixos pelo SARA e, consequentemente, utiliza os sistemas e mecanismos de segurança instalados nesta instituição pública.

source: The data are stored for as long as they are useful for administrative reasons. Non-personal data may be stored indefinitely as research material.
bg: Данните се съхраняват толкова дълго, колкото е нужно по административни причини. Данни, различни от личните, могат да бъдат съхранявани за неопределено дълъг период от време като изследователски материал.
el: Τα δεδομένα αποθηκεύονται για όσο χρόνο είναι χρήσιμα για διοικητικούς λόγους. Μη προσωπικά δεδομένα μπορούν να αποθηκεύονται επ’ αόριστον ως ερευνητικό υλικό.
pl: Dane są przechowywane tak długo, jak długo są przydatne do celów administracyjnych. Dane nieosobowe mogą być przechowywane bezterminowo jako materiał do badań.
pt: Os dados são armazenados por todo o tempo em que a sua utilidade para fins administrativos se mantém. Dados não pessoais podem ser armazenados indefinidamente como material de interesse para investigação.

source: Please note: Under law, we may be required to disclose the information that we log to the appropriate legal authorities.
bg: Моля отбележете: По закон на Europeana може да й бъде наложено да предостави информацията, която записва в лог файловете на съответните правни органи.
el: Παρακαλούμε σημειώστε: σύμφωνα με το νόμο, ίσως απαιτηθεί να αποκαλύψουμε στις αρμόδιες νομικές αρχές τις πληροφορίες που καταχωρούμε.
pl: Uwaga: jako wymóg prawny możemy mieć obowiązek ujawnienia zarejestrowanych informacji odpowiednim władzom.
pt: Nota: de acordo com a legislação em vigor, poderemos ser solicitados para disponibilizar a informação registada às entidades legais competentes.

source: About this Privacy Policy Statement
bg: Относно този документ за Защита на личните данни
el: Σχετικά με τη Δήλωση για την Πολιτική Προστασίας της Ιδιωτικής Ζωής
pl: O Polityce prywatności
pt: Sobre a Declaração de Política de Privacidade

source: This Site may contain links to other web sites that are beyond our control. This privacy policy applies solely to the information you provide while visiting this Site. Other web sites to which you link may contain privacy policies that are different from this privacy policy.
bg: Този сайт може да съдържа връзки към други уеб сайтове, които са извън нашия контрол. Тази декларация за поверителност се отнася единствено до информацията, която предоставяме на нашия сайт. Други сайтове, към които има линкове може да съдържат правила за поверителност, които са различни от тези в настоящата декларация.
el: Αυτός ο δικτυακός τόπος ίσως περιέχει συνδέσεις σε άλλους δικτυακούς τόπους που βρίσκονται πέρα από τον έλεγχό μας. Η πολιτική προστασίας της ιδιωτικής ζωής εφαρμόζεται μόνο για τις πληροφορίες που παρέχετε κατά τη διάρκεια της επίσκεψής σας σε αυτόν το δικτυακό τόπο. Άλλοι δικτυακοί τόποι με τους οποίους συνδέεστε, ίσως περιέχουν πολιτικές προστασίας της ιδιωτικής ζωής, που είναι διαφορετικές από την παρούσα πολιτική προστασίας της ιδιωτικής ζωής.
pl: Niniejsza strona może zawierać linki do innych stron, które nie są przez nas kontrolowane. Polityka prywatności dotyczy tylko i wyłącznie informacji podanych w trakcie wizyty na naszej stronie. Polityka prywatności innych stron internetowych może różnić się od tej polityki.
pt: Este sítio Web pode conter ligações para outros sítios Web que estão para além do nosso controlo. A presente política de privacidade aplica-se unicamente à informação que o utilizador fornece ao visitar o nosso sítio Web. Outros sítios Web para os quais exista ligação a partir de Europeana.eu poderão ter políticas de privacidade diferentes.

source: The current privacy policy statement is in accordance with the Dutch Personal Data Protection Act (Wet Bescherming Persoonsgegevens).
bg: Настоящият документ за Защита на личните данни е в съответствие със Закона за защита на личните данни в Холандия (Wet Bescherming Persoonsgegevens).
el: Η τρέχουσα δήλωση για την πολιτική προστασίας της ιδιωτικής ζωής είναι σύμφωνη με τον Ολλανδικό Νόμο περί Προστασίας Δεδομένων Προσωπικού Χαρακτήρα (Wet Bescherming Persoonsgegevens).
pl: Ten zapis dotyczący zasad prywatności jest zgodny z holenderską ustawą o ochronie danych osobowych (Wet Bescherming Persoonsgegevens).
pt: A presente política de privacidade está de acordo com o Dutch Personal Data Protection Act (Wet Bescherming Persoonsgegevens).

source: Any changes to Europeana.eu privacy policy will be published on this page.
bg: Всички бъдещи промени в Europeana.eu, отнасящи се до Защита на личните данни, ще бъдат публикувани на тази страница.
el: Οι αλλαγές στην πολιτική της Europeana.eu για την προστασία της ιδιωτικής ζωής θα δημοσιεύονται σε αυτήν τη σελίδα.
pl: Każda zmiana polityki prywatności w Europeana.eu będzie opublikowana na tej stronie.
pt: Quaisquer alterações à política de privacidade de Europeana.eu serão publicadas nesta página.

source: Questions, Complaints, and Dispute Resolution
bg: Въпроси, оплаквания и решаване на спорове
el: Ερωτήσεις, Παράπονα και Επίλυση Διαφορών
pl: Pytania, skargi i rozwiązywanie konfliktów
pt: Perguntas, reclamações e resolução de conflitos

source: Date of creation of the Privacy Statement
bg: Дата на създаване на документа за Защита на личните данни
el: Ημερομηνία δημιουργίας της Δήλωσης για την Προστασία της Ιδιωτικής Ζωής
pl: Data utworzenia oświadczenia o polityce prywatności
pt: Data de criação da Declaração de Privacidade

source: September
bg: Септември
el: Σεπτέμβριος
pl: wrzesień
pt: Setembro

source: Last amendment
bg: Последна редакция
el: Τελευταία τροποποίηση
pl: Ostatnia zmiana
pt: Última actualização

source: Feedback Form [title may differ in different languages]
bg: Форма за обратна връзка
el: Έντυπο Ανάδρασης
pl: Formularz komentarza
pt: Formulários de feedback [título pode diferir em diferentes línguas]
