Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: Get an API-Key
bg: Вземете API-ключ (API-key)
el: Αποκτήστε ένα κλειδί API
pl: Pobierz klucz do API
pt: Obter Chave API

source: API Console
bg: API конзола
el: Κονσόλα API
pl: Konsola API
pt: Consola API

source: Search Widget Wizard
bg: Seарцх Widget Wizard

source: Explore
bg: Изследвай
el: Εξερεύνηση
pl: Przeglądaj
pt: Explorar

source: Exhibitions
bg: Изложби
el: Εκθέσεις
pl: Wystawy
pt: Exposições

source: New content
bg: Ново съдържание
el: Νέο περιεχόμενο
pl: Nowe obiekty
pt: Novos conteúdos

source: By provider
bg: По доставчик
el: Ανά πάροχο
pl: Instytucja
pt: Por agregador

source: Timeline
bg: Линия на времето
el: Χρονολόγιο
pl: Oś Czasu
pt: Linha cronológica

source: Map
bg: Карта
el: Χάρτης
pl: Mapa
pt: Mapa

source: Follow Us
bg: Следвай ни
el: Ακολούθησέ μας
pl: Bądź z nami
pt: Siga-nos

source: Blog
bg: Блог
el: Ιστολόγιο
pt: Blogue

source: Newsletter
bg: Прессъобщения
el: Ενημερωτικό δελτίο

source: About Us
bg: За нас
el: Ποιοί είμαστε
pl: O nas
pt: Sobre nós

source: Background
bg: История
el: Ιστορικό
pl: Historia
pt: Antecedentes

source: All providers
bg: всички доставчици

source: Previous newsletters
bg: Архив
el: Προηγούμενα ενημερωτικά δελτία
pl: Poprzednie Newslettery
pt: Boletins anteriores

source: Press Centre
bg: Пресцентър
el: Κέντρο Τύπου
pl: Centrum prasowe
pt: Centro de imprensa

source: Jobs
bg: Работа
el: Επαγγέλματα
pl: Praca
pt: Empregos

source: Partners
bg: Партньори
el: Συνεργάτες
pl: Partnerzy
pt: Parceiros

source: Press room
bg: Пресцентър
el: Για τον Τύπο
pl: Dla prasy
pt: Sala de imprensa

source: Job opportunities
bg: Възможности за работа
el: Ευκαιρίες εργασίας
pl: Oferty pracy
pt: Oportunidades de emprego

source: Terms &amp; Policies
bg: Условия &amp; Политики
el: Όροι και Πολιτικές
pl: Terminy, Zasady
pt: Termos & Políticas

source: Introduction
bg: Въведение
el: Εισαγωγή
pl: Wprowadzenie
pt: Introdução

source: Using our data
bg: Използване на данните
el: Χρησιμοποιώντας τα δεδομένα μας
pl: Korzystanie z danych
pt: Usar a nossa informação

source: Terms of Use
bg: Условия за ползване
el: Όροι Χρήσης
pl: Zasady korzystania
pt: Termos de utilização

source: Usage Guidelines for Metadata
bg: Насоки за използване на метаданните
el: Κατευθυντήριες Οδηγίες Χρήσης για Μεταδεδομένα
pl: Przewodnik po metadanych
pt: Orientações de utilização de metadados

source: Public Domain Usage Guidelines
bg: Europeana - насоки за използване на метданните
el: Κατευθυντήριες Οδηγίες Χρήσης Δημόσιου Τομέα
pl: Przewodnik po Domenie Publicznej
pt: Orientações de Uso de Domínio Publico

source: API Terms of Use
bg: API - Условия за ползване
el: Όροι Χρήσης API
pl: Zasady korzystania z API
pt: Termos de utilização API

source: Europeana Data Sources
bg: Europeana източници на данни
el: Πηγές Δεδομένων της Europeana
pl: Źródła Danych Europeany
pt: Fontes de informação da Europeana

source: Contributing data to us
bg: Как се доставят данни
el: Συμβάλλοντας με δεδομένα
pl: Przekazywanie do nas danych
pt: Contribuir com informação para a Europeana

source: Europeana Data Exchange Agreement
bg: Europeana - договор за сътрудничество
el: Συμφωνία Ανταλλαγής Δεδομένων της Europeana
pl: Porozumienie dotyczące wymiany danych w ramach Europeany
pt: Acordo de Troca de Dados da Europeana

source: Terms for User Contributions
bg: Условия за принос на потребителите
el: Όροι για τη Συμβολή Χρήστη
pl: Zasady dotyczące zasobów dostarczonych przez użytkowników
pt: Termos para Contribuições dos Utilizadores

source: Our policies
bg: Нашите политики
el: Οι πολιτικές μας
pl: Nasza polityka
pt: As nossas políticas

source: Privacy
bg: Защита на личните данни
el: Προστασία ιδιωτικής ζωής
pl: Prywatność
pt: Privacidade

source: Language
bg: Език
el: Επιλογή γλώσσας
pl: Jezyk
pt: Língua

source: Accessibility
bg: Достъпност
el: Προσβασιμότητα
pl: Dostęp
pt: Acessibilidade

source: Public Domain Charter
bg: Хартата за творби обществено достояние
el: Καταστατικός Χάρτης του Δημόσιου Τομέα
pl: Karta Doment Publicznej
pt: Carta de Domínio Público

source: Help
bg: Помощ
el: Βοήθεια
pl: Pomoc
pt: Ajuda

source: Searching Europeana
bg: Търсене в Europeana
el: Αναζήτηση στη Europeana
pl: Szukaj w Europeanie
pt: Pesquisar na Europeana

source: Exploring Europeana
bg: Изследване в Europeana
el: Εξερεύνηση στη Europeana
pl: Przeglądaj Europeana
pt: Explorar a Europeana

source: Results in Europeana
bg: Резултати
el: Αποτελέσματα στη Europeana
pl: Wyniki wyszukiwania
pt: Resultados na Europeana

source: Using My Europeana
bg: Как да използвам моята Europeana
el: Χρήση του My Europeana
pl: Jak korzystać z Mojej Europeany
pt: Usar a Minha Europeana

source: Configure your search widget
bg: Конфигурирайте вашия widget за търсене

source: eNews
bg: еНовини
el: ηλ-Νέα

source: Europeana - Accessibility policy
bg: Europeana - политика на достъпност
el: Europeana - Πολιτική προσβασιμότητας
pl: Europeana - polityka dostępności
pt: Europeana - Política de acessibilidade

source: Europeana.eu features and content have been designed to be universally accessible by users and user agents/devices. We strive to meet the WC3 Web Content Accessibility Guidelines Version 1.0.
bg: Функционалността и съдържанието на Europeana.eu са предназначени да бъдат максимално достъпни за потребителите и техните устройства. Стремим се да се съобразяваме с Принципите за достъпност на уеб съдържанието WC3 версия 1.0.
el: Τα χαρακτηριστικά και το περιεχόμενο της Europeana.eu έχουν σχεδιαστεί για να καθίστανται προσβάσιμα παγκοσμίως από χρήστες και συσκευές χρηστών. Προσπαθούμε να ανταποκρινόμαστε στις Κατευθυντήριες Οδηγίες Προσβασιμότητας σε Περιεχόμενο Ιστού (WC3 Web Content Accessibility Guidelines Version 1.0)
pl: Kształt i zawartość portalu Europeana.eu zostały tak zaprojektowane, by zapewnić użytkownikom i ich urządzeniom powszechny dostęp. Staramy się spełniać warunki WC3 Web Content Accessibility Guidelines Version 1.0 (Wytyczne dotyczące dostępności treści internetowych).
pt: As características e conteúdos de Europeana.eu foram concebidos para serem universalmente acessíveis por utilizadores e seus agentes/dispositivos. Fazemos todos os possíveis para cumprir as Directivas para a acessibilidade do conteúdo da Web - 1.0, do WC3.

source: Our User Centred Design team frequently conducts usability testing of Europeana.eu navigation, flow, labels, and consistency. Furthermore, we will produce a version &ndash; post this prototype phase &ndash; for blind individuals.
bg: Нашият екип за обслужване на потребителите регулярно провежда тестове на системата за навигация, потока, етикетите и съвместимостта на данните. В бъдеще ще разработим версия &ndash; след публикуването на настоящата, която да обслужва хора със зрителни увреждания.
el: Η ομάδα μας για τη Σχεδίαση με Κέντρο τον Χρήστη διενεργεί δοκιμές χρηστικότητας της προήγησης, ροής, ετικετών και συνέπειας στο Europeana.eu. Επιπλέον, θα αναπτύξουμε μιαν έκδοση - μετά τη φάση του πρωτότυπου προγράμματος - για τυφλούς.
pt: A nossa equipa de design centrado no utilizador realiza frequentemente testes de usabilidade da navegação, etiquetas e consistência da Europeana.eu.

source: Some of the accessibility features of our site include
bg: Някои функционалности на нашия сайт включват
el: Ορισμένα από τα χαρακτηριστικά προσβασιμότητας του δικτυακού τόπου μας περιλαμβάνουν
pl: Oto niektóre z funkcji dostępności portalu
pt: Entre as características de acessibilidade do nosso sítio Web incluem-se

source: Meaningful page titles to help with orientation
bg: Ясно озаглавени страници, които да ви помогнат да се ориентирате
el: σημαντικές, από άποψη νοήματος, σελίδες τίτλου για να βοηθούν στον προσανατολισμό
pl: Znaczące tytuły stron pozwalają na lepszą orientację
pt: Títulos de página significativos, para suporte à orientação

source: Almost all images have either a meaningful alt-text (text equivalent)
bg: Повечето от изображенията имат и ясно описание (текстов еквивалент)
el: σχεδόν όλες οι εικόνες έχουν σημαντικό κείμενο από άποψη νοήματος (ισοδύναμο κειμένου)
pl: Prawie wszystkie obrazy posiadają również odpowiednik tekstowy (alt-text)
pt: Quase todas as imagens têm um texto alternativo (alt-text, texto equivalente)

source: Minimal use of frames
bg: Минимална употреба на фреймове
el: ελάχιστη χρήση πλαισίων
pl: Ramki są stosowane w stopniu minimalnym
pt: Utilização mínima de frames

source: Use of resizable fonts
bg: Възможност за промяна размера на шрифта
el: χρήση γραμματοσειρών που αλλάζουν σχήμα
pl: Używane są fonty skalowalne
pt: Possibilidade de alterar o tamanho da letra

source: Use Cascading Style Sheets (CSS) to separate content from presentation
bg: Употреба на CSS (Cascading Style Sheets) за отделяне на съдържанието от визията
el: χρήση Cascading Style Sheets (CSS: Στοιβαγμένα Φύλλα Στυλ) για να διαχωρίζεται το περιεχόμενο από την παρουσίαση
pl: Używane są style kaskadowe (CSS) w celu oddzielenia zawartości od warstwy prezentacyjnej
pt: Utilização de Cascading Style Sheets (CSS) para separar o conteúdo da apresentação

source: Notifying a user when a link opens a new window
bg: Предупреждение към потребителя, когато връзката се отваря в нов прозорец
el: ειδοποίηση του χρήστη όταν ανοίγει μια σύνδεση σε νέο παράθυρο
pl: Użytkownik jest powiadamiany, gdy link otwiera nowe okno
pt: Notificação ao utilizador quando uma ligação abre nova janela

source: The (core) functionalities are usable without JavaScript
bg: Основните функционални възможности са достъпни без използването на JavaScript
el: οι (κύριες) λειτουργίες χρησιμοποιούνται χωρίς τη JavaScript
pl: Większość funkcji nie wymaga używania JavaScript
pt: As (principais) funcionalidades estão disponíveis sem recurso a JavaScript

source: Please send us any feedback or questions on the accessibility of Europeana.eu with the
bg: Можете да зададете Вашите въпроси и/или направите предложения относно достъпността на Europeana.eu посредством нашата
el: Παρακαλούμε να μας αποστέλλετε σχόλια ή ερωτήσεις για την προσβασιμότητα της Europeana.eu με το
pl: Prosimy o nadsyłanie komentarzy i pytań dotyczących funkcjonalności Europeany przy użyciu
pt: Por favor, envie-nos quaisquer comentários ou perguntas sobre a acessibilidade da Europeana.eu através do

source: feedback form
bg: форма за обратна връзка
el: έντυπο ανάδρασης
pl: formularza komentarza
pt: formulário de feedback

source: Europeana - API Terms of Use
bg: Europeana - API условия за ползване
el: Europeana - Όροι Χρήσης των API
pl: Europeana - warunki korzystania z API
pt: Europeana - Termos de utilização API

source: Europeana API Terms of Use
bg: Europeana - API условия за ползване
el: Όροι Χρήσης των API της Europeana
pl: Warunki korzystania z API Europeany
pt: Termos de utilização API Europeana

source: Europeana - Language policy
bg: Europeana - Езикова политика
el: Europeana - Πολιτική γλώσσας
pl: Europeana - Polityka językowa
pt: Europeana - Política de idiomas

source: Europeana.eu follows similar policy guidelines to
bg: Europeana.eu следва езиковата политика на
el: Η Europeana.eu ακολουθεί όμοιες κατευθυντήριες οδηγίες πολιτικής με τη
pl: Europeana.eu kieruje się wytycznymi zbliżonymi do tych zawartych w portalu
pt: A Europeana.eu orienta-se por directrizes semelhantes às da

source: (the portal site of The European Union)
bg: (Интернет порталът на Европейския съюз)
el: (η δικτυακή πύλη της Ευρωπαϊκής Ένωσης)
pl: (oficjalny portal Unii Europejskiej)
pt: (portal da União Europeia)

source: As far as possible, the aim is to provide the public with the information they are looking for in their own language. However, due to constraints on resources, this isn't always possible
bg: Целта ни, по възможност, е да предоставяме на потребителите информацията, която търсят на собствения си език. За съжаление това невинаги е възможно вследствие на ограничеността на ресурсите.
el: Το δυνατόν συντομότερο, στόχος είναι να παρέχονται στο κοινό οι πληροφορίες που αναζητά στη γλώσσα του. Όμως, εξ αιτίας περιορισμών σε πόρους, αυτό δεν είναι πάντοτε εφικτό
pl: Tam, gdzie jest to możliwe, staramy się podawać informacje w języku, którym posługuje się użytkownik. Z powodu ograniczonych zasobów nie zawsze jest to jednak możliwe.
pt: Tanto quanto possível, o objectivo é fornecer ao público a informação que procura, na sua própria língua. Contudo, por limitação de recursos, nem sempre tal será possível.

source: Therefore the following guidelines apply in Europa and will apply in Europeana.eu
bg: При все това някои от ръководните принципи, приложени в Europa, ще се използват и в Europeana.eu.
el: Ως εκ τούτου οι ακόλουθες κατευθυντήριες οδηγίες ισχύουν στη Europa και θα εφαρμοστούν στη Europeana.eu
pl: Poniższe wytyczne stosowane w portalu Europa będą stosowane w portalu Europeana.eu
pt: Assim, as seguintes orientações, definidas para o portal Europa, serão também aplicáveis na Europeana.eu

source: all top (*) level pages in all full partner languages
bg: всички основни страници (*) са достъпни на езиците на пълноправните членове
el: Όλες οι σελίδες ανωτέρου επιπέδου (*) στις γλώσσες όλων των εταίρων
pl: najważniejsze (*) strony są dostępne w językach wszystkich partnerów
pt: ter todas as páginas de topo(*) em todas as línguas dos parceiros principais

source: prioritise speed of publication over availability of translation
bg: приоритет е бързината на публикуване на документите, а не превода
el: Δίνεται προτεραιότητα στην ταχύτητα δημοσίευσης έναντι της διαθεσιμότητας της μετάφρασης
pl: szybkość publikacji informacji ma priorytet wyższy niż tłumaczenie
pt: dar prioridade à publicação sobre a disponibilidade das traduções

source: Allow limited 'language mixing' (**) i.e.: where a warning sign needs to be displayed
bg: допуснато е ограничено “смесване на езици”, (**) например в случаите, при които трябва да бъде изписано предупреждение
el: Επιτρέπεται περιορισμένη «ανάμειξη γλωσσών» (**), δηλαδή: όπου χρειάζεται να εμφανιστεί ένα προειδοποιητικό σήμα
pl: dopuszczalne jest istnienie stron wielojęzycznych (**), gdzie będą wyświetlane symbole informujące o wielojęzyczności
pt: Permitir de forma limitada a "mistura de línguas" (**), isto é, caso em que tem de ser apresentado um sinal de aviso

source: (*) i.e.: the navigation, search, retrieval and display interfaces
bg: (*) т.е. навигация, търсене, възстановяване, интерфейс за извличане и показване на данни
el: (*) π.χ.: διεπαφές πλοήγησης, αναζήτησης, ανάκτησης και εμφάνισης
pl: (*) tzn. nawigacja, wyszukiwanie i wyświetlanie informacji
pt: (*) ou seja, as interfaces de navegação, pesquisa, recuperação e apresentação

source: (**) Language mixing = more than one language on a page
bg: (**)”Смесване на езици” – повече от един език на страница
el: (**) Ανάμειξη γλωσσών = περισσότερες από μια γλώσσες σε μια σελίδα
pl: (**) Strona wielojęzyczna = zawierająca informacje w więcej niż jednym języku
pt: (**) mistura de línguas = utilização de mais do que uma língua na mesma página

source: In practical terms this means the following
bg: На практика това означава следното
el: Στην πράξη αυτό σημαίνει τα ακόλουθα
pl: W praktyce oznacza to, że
pt: Em termos práticos, isto significa o seguinte

source: Tools to manage translation will be developed and maintained by Europeana.eu
bg: Europeana.eu ще изгради и ще поддържа инструменти за управление на превода
el: Τα εργαλεία διαχείρισης της μετάφρασης θα αναπτύσσονται και θα διατηρούνται από τη Europeana.eu
pl: Narzędzia do zarządzania tłumaczeniami są tworzone i rozwijane przez Europeana.eu.
pt: Serão desenvolvidas e mantidas pela Europeana.eu ferramentas para gerir as traduções

source: The completion of the translations will be the responsibility of each designated volunteer partner institution
bg: Изпълнението на преводите ще е отговорност на всяка призната доброволно партнираща институция
el: Η ολοκλήρωση των μεταφράσεων θα αποτελεί ευθύνη κάθε καθορισθέντος ιδρύματος του εθελοντή εταίρου
pl: Za ukończenie tłumaczenia odpowiedzialni są wyznaczeni ochotnicy - partnerzy projektu.
pt: A execução das traduções será da responsabilidade de cada instituição parceira designada como voluntária para o efeito

source: These are unofficial translations and may not correspond exactly with the English version
bg: Преводите са неофициални и могат да не съвпадат напълно с английската версия
el: Πρόκειται για ανεπίσημες μεταφράσεις και μπορεί να μην αντιστοιχούν επακριβώς με την αγγλική έκδοση
pl: Są to nieoficjalne tłumaczenia i mogą nie odpowiadać dokładnie wersji oryginalnej.
pt: Estas são traduções não oficiais e que podem não corresponder exactamente à versão em inglês

source: Europeana.eu will notify each designated volunteer partner institution should an update be required but will not chase for that update
bg: При нужда от актуализация на дадена информация Europeana.eu ще уведомява всяка призната доброволно партнираща институция, но няма да настоява за актуализация
el: Η Europeana.eu θα ειδοποιεί κάθε καθορισθέν ίδρυμα του εθελοντή εταίρου, όταν απαιτείται ανανέωση και δεν θα επιμένει για την ανανέωση αυτή
pl: Europeana.eu będzie informować instytucje partnerskie o potrzebie zaktualizowania tłumaczeń, lecz nie będzie kontrolować ich aktualizowania.
pt: A Europeana.eu notificará cada instituição parceira designada como voluntária para o efeito quando forem necessárias actualizações, mas não insistirá na sua execução

source: Information that is urgent or has a very short life is in English only e.g.: Ad-hoc error messages
bg: Информация от спешен или временен характер се публикувана само на английски език, например моментни съобщения за грешки
el: Πληροφορίες που είναι επείγουσες ή έχουν μικρή διάρκεια ζωής θα παρατίθενται μόνο στα Αγγλικά, π.χ. εξειδικευμένα μηνύματα λαθών
pl: Pilne lub doraźne informacje (np. komunikaty o błędach) będą wyświetlane wyłącznie w języku angielskim.
pt: Informação de carácter urgente ou temporário será apresentada somente em inglês, por exemplo, mensagens de erro ad-hoc

source: All surveys about the site will be produced in all feasible languages only
bg: Проучванията по сайта ще се публикуват на всички достъпни езици
el: Όλα τα ερωτηματολόγια για τον παρόντα δικτυακό τόπο θα παράγονται μόνο σε όλες τις εφικτές γλώσσες
pl: Wszystkie ankiety dotyczące strony będą przygotowywane tylko w dostępnych językach.
pt: Todos os inquéritos sobre o sítio Web serão produzidos apenas nas línguas em que tal seja viável

source: Search Engine Promotion to be executed in English, in the first instance
bg: Първоначалното представяне на Търсачката да бъде на английски език
el: Στην αρχή η Προώθηση της Μηχανής Αναζήτησης θα διατίθεται στα Αγγλικά
pl: Promocja w wyszukiwarkach będzie realizowana przede wszystkim w języku angielskim.
pt: A promoção do motor de pesquisa será efectuada, em primeira instância, em inglês

source: The Management section and the technical information will be maintained solely in English, as the working language of Europeana.eu
bg: Разделът за управление и техническа информация ще се поддържа единствено на английски – работният език на Europeana.eu
el: Το τμήμα Διοίκησης και οι τεχνικές πληροφορίες θα διατηρούνται μόνο στα Αγγλικά, ως γλώσσα εργασίας της Europeana.eu
pl: Informacje dotyczące zarządzania stroną oraz informacje techniczne będą utrzymywane wyłącznie w języku angielskim, który jest roboczym językiem Europeany.
pt: A secção de Gestão e a informação técnica serão mantidas unicamente em ingles, enquanto língua de trabalho da Europeana.eu

source: If, however, an individual institution wishes to translate and maintain any of the above from within their own resources, Europeana.eu would be happy to enable its display
bg: Във всеки случай, ако дадена институция изяви желание да преведе и да поддържа със собствени ресурси някоя от изброените по-горе точки, от Europeana.eu ще се радваме да направим информацията достъпна.
el: Αν όμως ένα ίδρυμα επιθυμεί να μεταφράζει και να διατηρεί οποιοδήποτε από τα πιο πάνω με δικούς του πόρους, η Europeana.eu θα είναι ικανοποιημένη να διευκολύνει την παρουσίασή του
pl: Jeżeli jednak któraś z instytucji partnerskich zechce przetłumaczyć wymienione powyżej informacje, Europeana.eu z przyjemnością udostępni to tłumaczenie na stronie.
pt: No entanto, se uma instituição individual desejar traduzir e manter a tradução de qualquer das informações acima referidas, no âmbito dos seus próprios recursos, a Europeana.eu terá todo o gosto em disponibilizar a sua apresentação

source: The translations are made on a voluntary basis by our partners and are for information only. The legally valid text is in English only.
bg: Преводите са извършени на доброволен принцип от партньорите на Europeana и са само за информация. Правно валидните текстове са единствено на английски език.
el: Οι μεταφράσεις έχουν γίνει σε εθελοντική βάση από τους συνεργάτες μας και είναι μόνο για ενημέρωση. Το νομικά έγκυρο κείμενο είναι μόνο στην αγγλική γλώσσα.
pl: Tłumaczenia są wykonywane na zasadzie dobrowolności przez naszych partnerów i są podane tylko dla informacji. Legalnie wiążący jest tylko tekst w języku angielskim.
pt: As traduções são feitas numa base voluntária pelos nossos parceiros e apenas para fins de informação. O texto juridicamente válido é apenas o inglês.

source: Europeana - Europeana Data Sources
bg: Europeana - Europeana източници на данни
el: Europeana - Πηγές Δεδομένων της Europeana
pl: Europeana - źródła danych
pt: Europeana - Fontes de Informação da Europeana

source: Europeana - Usage Guidelines for Metadata
bg: Europeana - Насоки за използване на метаданни
el: Europeana - Κατευθυντήριες Οδηγίες Χρήσης για Μεταδεδομένα
pl: Europeana - wskazówki dotyczące korzystania z metadanych
pt: Europeana - Orientações de utilização de metadados

source: Europeana Usage Guidelines for Metadata
bg: Europeana - насоки за използване на метаданни
el: Κατευθυντήριες Οδηγίες Χρήσης για Μεταδεδομένα της Europeana
pl: Wskazówki dotyczące korzystania z metadanych Europeany
pt: Orientações de utilização de metadados da Europeana

source: These usage guidelines are based on goodwill, they are not a legal contract but Europeana requests that you follow these guidelines if you use metadata from Europeana.
bg: Тези насоки са базирани на принципа на добрата воля. Те не са официален договор между Europeana и потребителя, но Europeana препоръчва да бъдат следвани в случаите, когато използвате метаданни от нейните колекции.
el: Αυτές οι κατευθυντήριες οδηγίες χρήσης βασίζονται στην καλή διάθεση. Δεν αποτελούν νομικό συμβόλαιο, αλλά η Europeana σας ζητά να ακολουθείτε τις κατευθυντήριες αυτές οδηγίες, αν χρησιμοποιείτε μεταδεδομένα από τη Europeana.
pl: Zasady korzystania z serwisu odwołują się do dobrej woli użytkowników i nie stanowią umowy w rozumieniu prawa cywilnego, Europeana wymaga jednak ich respektowania w przypadku korzystania z metadanych Europeany.
pt: Estas orientações de utilização baseiam-se na boa fé, não constituem um contrato legal. A Europeana solicita, no entanto, que siga estas orientações quando usar os seus metadados.

source: All metadata published by Europeana are available free of restriction under the
bg: Всички метаданни публикувани от Europeana са свободни за ползване, съобразно лиценза
el: Όλα τα μεταδεδομένα που δημοσιεύει η Europeana είναι διαθέσιμα ελεύθερα περιορισμών κάτω από
pl: Wszystkie metadane dostępne w Europeanie dostępne są bez ograniczeń zgodnie z
pt: Todos os metadados publicados pela Europeana estão disponíveis livres de restrições em
