Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: Any use by third parties that goes beyond the rights expressed in these terms of use.
bg: Всяко използване от трети страни, което излиза извън рамките на правата, описани в тези условия за ползване.
el: Κάθε χρήση από τρίτους η οποία υπερβαίνει τα δικαιώματα που εκφράζονται με αυτούς τους όρους χρήσης.
pl: Jakiekolwiek wykorzystanie przez osoby trzecie, które wykracza poza prawa wyrażone w niniejszych warunkach użytkowania.
pt: Qualquer utilização por outras partes, que vá para além dos direitos indicados nestes termos de utilização.

source: These terms of use
bg: Условия за ползване
el: Αυτοί οι όροι χρήσης
pl: Warunki korzystania
pt: Termos de utilização

source: These terms of use do not pertain to the metadata, previews and other content of virtual exhibitions offered by Europeana on
bg: Тези условия за ползване, не се отнасят до метаданните, изображенията и друго съдържание достъпни във виртуалните изложби, предлагани от Europeana на
el: Αυτοί οι όροι χρήσης δεν σχετίζονται με τα μεταδεδομένα, τις προεπισκοπήσεις και άλλο περιεχόμενο εικονικών εκθέσεων τις οποίες προσφέρει η Europeana σε
pt: Estes termos de utilização não se aplicam a metadados, miniaturas ou outros conteúdos de exposições virtuais disponibilizadas pela Europeana em

source: By exercising any rights to the website or its content on grounds of these terms of use, you accept and agree to be bound to these terms of use. Europeana reserves the right to amend these terms of use.
bg: Чрез упражняване на правата за ползване на този уебсайт или неговото съдържание въз основа на тези условия за ползване, вие приемате и се съгласявате да бъдете обвързани с тези условия за ползване. Europeana си запазва правото да ги променя.
el: Εξασκώντας κάθε δικαίωμα στο δικτυακό τόπο ή στο περιεχόμενό του, το οποίο απορρέει από τους παρόντες όρους χρήσης, αποδέχεστε και συμφωνείτε να δεσμευτείτε με τους όρους χρήσης. Η Europeana διατηρεί το δικαίωμα να τροποποιήσει αυτούς τους όρους χρήσης.
pl: Wykorzystując tę witrynę lub jej zawartości, akceptujesz i zgadzasz się na te warunki. Europeana zastrzega sobie prawo do zmiany niniejszego regulaminu.
pt: Ao exercer quaisquer direitos ao site ou aos seus conteúdos com base nestes termos de utilização, aceita e concorda em ser vinculado aos mesmos. A Europeana reserva-se o direito de alterar os presentes termos de utilização.

source: These terms of use are governed by the laws of The Netherlands.
bg: Тези условия за ползване се регулират от законите на Холандия.
el: Αυτοί οι όροι χρήσης διέπονται από το δίκαιο της Ολλανδίας.
pl: Warunki uzytkowania reguklowane są przez prawo Holandii
pt: Os presentes termos de utilização regem-se pela legislação holandesa.

source: Europeana - About us
bg: Europeana - за нас
el: Europeana - Ποιοί είμαστε
pl: Europeana - O nas
pt: Europeana - Sobre nós

source: think culture
bg: Мисъл за културата
el: σκέψου τον πολιτισμό
pl: pomyśl o kulturze
pt: Pensar Cultura

source: Take a virtual trip through the kind of things you can find on Europeana
bg: Направете виртуална разходка сред обектите, които бихте могли да откриете в Europeana
el: Κάντε ένα εικονικό ταξίδι μέσα από τα ποικίλα πράγματα που μπορείτε να βρείτε στη Europeana.
pl: Rozpocznij wirtualną wycieczkę po zbiorach Europeany
pt: Faça uma visita virtual pelo tipo de conteúdos que pode encontrar na Europeana

source: Explore millions of items from a range of Europe's leading galleries, libraries, archives and museums. Books and manuscripts, photos and paintings, television and film, sculpture and crafts, diaries and maps, sheet music and recordings, they’re all here. No need to travel the continent, either physically or virtually!
bg: Изследвайте милионите обекти, съхранявани в най-известните Европейски галерии, библиотеки, архиви и музеи. Книги и ръкописи, снимки и картини, телевизионни програми и филми, склуптури и произведения на изкуството, дневници и карти, ноти и записи музика, всичко това е тук. Не е нужно да пътувате през континента - както физически така и виртуално.
el: Εξερευνήστε εκατομμύρια αντικειμένων από σειρά εξεχουσών πινακοθηκών, βιβλιοθηκών, αρχείων και μουσείων της Ευρώπης. Βιβλία και χειρόγραφα, φωτογραφίες και πίνακες, τηλεόραση και ταινίες, γλυπτική και χειροτεχνία, ημερολόγια και χάρτες, παρτιτούρες και ηχογραφήσεις, όλα είναι εκεί. Δεν υπάρχει λόγος να ταξιδέψετε στην ήπειρο, είτε φυσικά είτε εικονικά!
pl: Przeglądaj miliony obiektów z czołowych galerii, bibliotek, archiwów i muzeów Europy. Książki i manuskrypty, fotografie i obrazy, programy telewizyjne i filmy, rzeźby i wytwory rzemiosła, pamiętniki i mapy, nuty i nagrania - wszystkie je znajdziesz tutaj! Nie musisz już w ich poszukiwaniu przemierzać kontynentu... ani fizycznie, ani wyrtualnie!
pt: Explore milhões de itens de um vasto leque de importantes galerias, bibliotecas, arquivos e museus de toda a Europa. Livros e manuscritos, fotografias e pinturas, programas televisivos e filmes, escultura e artesanato, diários, mapas, partituras e registos musicais, está tudo aqui. Não é necessário viajar pelo continente, nem física, nem virtualmente!

source: Found something you like? Download it, print it, use it, save it, share it, play with it, love it!
bg: Намерихте ли нещо което харесвате? Разгледайте, разпечатайте, запишете, споделете, слушайте или се влюбете в него!
el: Βρήκατε κάτι που σας αρέσει; Κατεβάστε το, εκτυπώστε το, χρησιμοποιήστε το, αποθηκέψτε το, μοιραστήτε το, παίξτε μ'αυτό, αγαπήστε το!
pl: Znalazłeś/znalazłaś coś co Ci się podoba? Ściągnij to na swój komputer, wydrukuj, wykorzystaj, zapisz, podziel sie z innymi, ciesz się tym!
pt: Encontrou alguma coisa de que gosta? Faça o download, imprima, use, partilhe, divirta-se, aprecie!

source: Europeana is the trusted source of cultural heritage brought to you by the Europeana Foundation and a large number of European cultural institutions, projects and partners. It’s a real piece of team work.
bg: Europeana е надежден източник на достъп до културното наследство, осигурен от Фондация Europeana и широк брой Европейски културни институции, проекти и партньори. Тя е истински пример за екипна работа.
el: Η Europeana είναι η έμπιστη πηγή πολιτιστικής κληρονομιάς που έρχεται σε σας από το Ίδρυμα Europeana και ένα μετάλο αριθμό Ευρωπαϊκών πολιτιστικών ιδρυμάτων, έργων και συνεργατών. Είναι η πραγμάτωση της ομαδικής εργασίας.
pl: Europeana jest zaufanym źródłem zawierającym dziedzictwo kulturowe, udostępnione przez Europeana Foundation i wiele europejskich instytucji kultury i partnerów. To prawdziwe dzieło zespołu.
pt: Europeana é a fonte confiável de património cultural, que lhe é trazida pela Fundação Europeana e por um grande número de instituições, projetos e parceiros culturais da Europa. É um verdadeiro trabalho de equipa.

source: Ideas and inspiration can be found within the millions of items on Europeana. These objects include
bg: Идеи и вдъхновение могат да бъдат почерпени от милионите обекти в Europeana. Тези обекти включват
el: Ιδέες και έμπνευση εμπεριέχονται σε εκατομμύρια τεκμήρια στη Europeana. Αυτά τα αντικείμενα περιλαμβάνουν
pl: Pomysły i inspiracje można znaleźć w milionach obiektów Europeany. Te obiekty to m.in.
pt: Nestes milhões de itens na Europeana podem ser encontradas ideias e inspirações. Nestes objetos incluem-se

source: Images
bg: Изображения
el: Εικόνες
pl: Obrazy
pt: Imagens

source: paintings, drawings, maps, photos and pictures of museum objects
bg: картини, рисунки, фотографии, карти и снимки на музейни експонати
el: πίνακες ζωγραφικής, σχέδια, χάρτες, φωτογραφίες και εικόνες μουσειακών αντικειμένων
pl: malarstwo, rysunki, mapy, fotografie i zdjęcia obiektów muzealnych
pt: pinturas, desenhos, mapas, fotografias e imagens de objetos de museu

source: Texts
bg: Текстове
el: Κείμενα
pl: Teksty
pt: Textos

source: books, newspapers, letters, diaries and archival papers
bg: книги, вестници, писма, дневници и архивни документи
el: βιβλία, εφημερίδες, επιστολές, ημερολόγια και αρχειακά έγγραφα
pl: książki, czasopisma, listy, pamiętniki i archiwalia
pt: livros, jornais, cartas, diários e documentos de arquivo

source: Sounds
bg: Звукови файлове
el: Ήχοι
pl: Dźwięki
pt: Sons

source: music and spoken word from cylinders, tapes, discs and radio broadcasts
bg: музика и фонографски записи, аудиозаписи, дискове и радиопредавания
el: μουσική και προφορικός λόγος από κυλίνδρους, ταινίες, δίσκους και ραδιοφωνικές εμπομπές
pl: muzyka i nagrania głosowe uwiecznione na wałkach, taśmach i płytach oraz audycje radiowe
pt: música e discurso oral a partir de cilindros, fitas, discos e transmissões de rádio

source: Videos
bg: Видео
el: Βίντεο
pl: Filmy
pt: Vídeos

source: films, newsreels and TV broadcasts
bg: филми, кинопрегледи и телевизионни предавания
el: ταινίες, επίκαιρα και τηλεοπτικές εκπομπές.
pl: obrazy filmowe, kroniki i audycje telewizyjne
pt: filmes, noticiários e programas de TV

source: Some items and topics are world famous, like Isaac Newton's book about the
bg: Някои експонати и материали са световноизвестни – като книгата на Исак Нютон за
el: Ορισμένα τεκμήρια και θέματα είναι παγκοσμίου φήμης, όπως το βιβλίο του Ισαάκ Νεύτωνα με τίτλο
pl: Niektóre z nich są znane na całym świecie, jak na przykład dzieło Izaaka Newtona
pt: Alguns objectos e assuntos são mundialmente famosos, como o livro de Isaac Newton sobre as

source: Laws of Motion
bg: Законите за движението
el: Νόμοι της Κίνησης
pl: o zasadach dynamiki
pt: Leis do Movimento

source: the drawings of
bg: картините на
el: τα σχέδια του
pl: rysunki
pt: ou os desenhos de

source: Leonardo da Vinci
bg: Леонардо да Винчи
el: Λεονάρντο ντα Βίντσι
pl: Leonarda da Vinci

source: Johannes Vermeer's painting of the
bg: картината на Йоханес Вермеер
el: ο πίνακας ζωγραφικής του Γιοχάνες Βερμέερ
pl: obraz Jana Vermeera
pt: a pintura de Johannes Vermeer

source: Girl With A Pearl Earring
bg: Момичето с перлената обеца,
el: Το Κορίτσι με το Μαργαριταρένιο Σκουλαρίκι
pl: "Dziewczyna z perłą"

source: or objects about the
bg: както и документи, свързани с
el: ή αντικείμενα για το
pl: lub obiekty dotyczące
pt: ou objectos sobre o

source: Berlin Wall
bg: Берлинската стена
el: Τείχος του Βερολίνου
pl: muru berlińskiego
pt: Muro de Berlim

source: Others are hidden treasures, waiting for you to discover them.
bg: Останалите са скрити съкровища, които ви очакват, за да ги откриете.
el: Άλλα είναι κρυμμένοι θησαυροί, περιμένοντας εσάς να τους ανακαλύψετε.
pl: Inne to ukryte skarby, czekające na odkrycie.
pt: Outros são tesouros escondidos, à espera que você os descubra.

source: Renowned names such as the
bg: Известни имена като:
el: Ξακουσμένα ονόματα όπως
pl: Słynne nazwy takie jak
pt: Instituições famosas como a

source: British Library
bg: Британската библиотека
el: Βρετανική Βιβλιοθήκη

source: in London, the
bg: (British Library) в Лондон,
el: στο Λονδίνο, το
pl: w Londynie,
pt: em Londres, o

source: Rijksmuseum
bg: Националния музей

source: in Amsterdam and the
bg: (Rijksmuseum) в Амстердам и парижкия
el: στο Άμστερνταμ και το
pl: w Amsterdamie i
pt: em Amesterdão e o

source: Louvre
bg: Лувър
el: Λούβρο
pl: Luwr

source: in Paris are featured alongside smaller organisations across Europe. Together, their assembled collections allow you to explore Europe's history from ancient times to the modern day.
bg: (the Louvre) са представени наред с по-малки организации от цяла Европа. Техните обединени колекции ви дават възможност да изследвате европейската история от древността до наши дни.
el: στο Παρίσι παρουσιάζονται παράλληλα με μικρότερους οργανισμούς από όλη την Ευρώπη. Όλες μαζί οι συγκεντρωμένες συλλογές τους σάς επιτρέπουν να εξερευνήσετε την ιστορία της Ευρώπης από την αρχαιότητα έως τη σύγχρονη εποχή.
pl: w Paryżu, prezentują swoje zbiory obok mniejszych organizacji z całej Europy. Połączone w ten sposób kolekcje pozwalają na odkrywanie i badanie europejskiej historii od czasów starożytnych po dzień dzisiejszy.
pt: em Paris, são apresentadas lado a lado com organizações de menor porte de toda a Europa. Em conjunto, as suas colecções permitem-lhe explorar a história da Europa desde a antiguidade até aos dias actuais.

source: Whether you find a celebrated work or a lesser known object, Europeana always connects you to the original source of the material so you can be sure of its authenticity.
bg: Независимо дали ще откриете известна творба или по-малко известен обект, Europeana винаги ви свързва с оригиналния източник на материала, и Вие можете да бъдете сигурни в автентичността му.
el: Ανεξαρτήτως αν βρείτε ένα διάσημο έργο ή ένα λιγότερο γνωστό αντικείμενο, η Europeana σας συνδέει πάντα με την αρχική πηγή του υλικού ώστε να μπορείτε να είστε σίγουροι για τη γνησιότητά του.
pl: Niezależnie od tego, czy znajdziesz słynne dzieło, czy mniej znany obiekt, Europeana zawsze doprowadzi Cię do oryginalnego źródła materiału, żeby dać Ci pewność jego autentyczności.
pt: Quer encontre uma obra célebre ou um objecto menos conhecido, a Europeana conecta-o sempre à fonte original do material para que possa ter certeza da sua autenticidade.

source: See the storyline and image credits for the Europeana video (above)
bg: Вижте историята и изображенията разказани във видеото (по-горе)
el: Δείτε τη λωρίδα ιστοριών και τις εικόνες των συντελεστών για το βίντεο της Europeana (πιο πάνω)
pt: Ver os créditos da história e imagens do vídeo da Europeana (acima)

source: Europeana newsletters
bg: Europeana бюлетин
el: Ενημερωτικά δελτία της Europeana
pl: Newslettery Europeany
pt: newsletters da Europeana

source: February
bg: Февруари
el: Φεβρουάριος
pl: luty
pt: Fevereiro

source: December
bg: Декември
el: Δεκέμβριος
pl: grudzień
pt: Dezembro

source: November
bg: Ноември
el: Νοέμβριος
pl: listopad
pt: Novembro

source: Discover Europeana's hand-picked collections
bg: Открийте внимателно подбраните колекции на Euroepana

source: June
bg: Юни
el: Ιούνιος
pl: czerwiec
pt: Junho

source: Download free iPad app, explore great new content &amp; join Europeana 1989
bg: Свалете приложението за iPad, изследвайте новото съдържание и се присъединете към Europeana 1989

source: April
bg: Април
el: Απρίλιος
pl: kwiecień
pt: Abril

source: New look Europeana, Lithuania's buried secrets
bg: Новият изглед на Europeana, погребаните тайни на Литва

source: October
bg: Октомври
el: Οκτώβριος
pl: Październik
pt: Outubro

source: Europeana - Help
bg: Europeana - Помощ
el: Europeana - Βοήθεια
pl: Europeana - pomoc
pt: Europeana - Ajuda

source: FAQs
bg: Често задавани въпроси
el: Συχνές ερωτήσεις
pl: Najczęściej zadawane pytania
pt: Perguntas frequentes

source: Return to API introduction page
bg: Назад към въвеждащата страница за API

source: Europeana - External links disclaimer
bg: Европеана - Отказ от отговорност за съдържанието на външни сайтове
el: Europeana - Παραίτηση από δικαιώματα για εξωτερικούς συνδέσμους
pl: Europeana - Wyłączenie odpowiedzialności za zewnętrzne strony
pt: Europeana - Limite de responsabilidade sobre ligações externas

source: External links disclaimer
bg: Отказ от отговорност за съдържанието на външни сайтове
el: Παραίτηση από δικαιώματα για εξωτερικούς συνδέσμους
pl: Wyłączenie odpowiedzialności za zewnętrzne strony
pt: Limite de responsabilidade sobre ligações externas

source: On Europeana, you will often find links to external websites relevant to Europeana's mission: to help our users discover and share in the inspiring diversity of Europe's cultural and scientific heritage.
bg: В Europeana често ще попадате на връзки към външни уебсайтове, които имат отношение към нашата мисия: да помагаме на потребителите да откриват и споделят вдъхновяващото разнообразие на европейското културно и научно наследство.
el: Στη Europeana συχνά θα βρίσκετε συνδέσμους σε εξωτερικούς δικτυακούς τόπους που αφορούν την αποστολή της Europeana: να βοηθούν τους χρήστες μας να ανακαλύπτουν και να μοιράζονται την εμπνευσμένη πολυμορφία της πολιτιστικής και επιστημονικής κληρονομιάς της Ευρώπης.
pl: W Europeanie możesz znaleźć linki do zewnętrznych stron internetowych powiązanych z ideą naszego portalu - w ten sposób chcemy pomóc naszym użytkownikom czerpać z inspirującej różnorodności europejskiego dziedzictwa kulturowego i naukowego.
pt: Na Europeana, vai muitas vezes encontrar ligações para sítios Web externos relevantes para a sua missão: ajudar os nossos utilizadores a descobrir e compartilhar a diversidade inspiradora do património cultural e científico da Europa.

source: Europeana makes every effort to ensure that all of these external links are accurate and relevant but these websites are not under our control. We cannot take responsibility for any information found on external websites.
bg: Europeana полага всички усилия, за да се гарантира, че всички външни връзки са точни и уместни, но тези сайтове не са под наш контрол. Ние не можем да поемем отговорност за всяка информация, намерена във външни сайтове.
el: Η Europeana καταβάλλει κάθε προσπάθεια για να διασφαλίσει ότι όλοι αυτοί οι εξωτερικοί σύνδεσμοι είναι ακριβείς και σχετικοί, αλλά αυτοί οι δικτυακοί τόποι δεν υπόκεινται στον έλεγχό μας. Δεν μπορούμε να αναλάβουμε την ευθύνη για οποιεσδήποτε πληροφορίες βρίσκονται σε εξωτερικούς δικτυακούς τόπους.
pl: Europeana dokłada wszelkich starań, aby podlinkowane strony były zgodne z profilem portalu, jednak nie ma kontroli nad tymi stronami. Nie bierzemy odpowiedzialności za informacje zamieszczone na zewnętrznych stronach internetowych.
pt: A Europeana providencia todos os esforços para assegurar que todas estas ligações externas são adequadas e pertinentes, mas esses sítios Web não estão sob nosso controlo. Não podemos assumir a responsabilidade por qualquer informação encontrada em sítios Web externos.

source: In particular, the linking from Europeana to other websites is provided as a convenience. External links
bg: В действителност връзките от Europeana към други сайтове се предлагат за ваше удобство. Външните връзки
el: Ειδικότερα, η σύνδεση από τη Europeana σε άλλους δικτυακούς τόπους παρέχεται για διευκόλυνση. Εξωτερικοί σύνδεσμοι
pl: System linków w Europeanie zaprojektowany został jako udogodnienie dla użytkowników. Zamieszczanie linków do zewnętrznych stron
pt: De notar que a ligação da Europeana para outros sítios Web é fornecida como uma facilidade de conveniência. As ligações externas

source: do not
bg: НЕ
el: δεν
pl: nie oznacza, że
pt: não

source: Imply on the part of Europeana any endorsement or guarantee of any of the organisations or information found on the respective websites.
bg: Предполага се, че всяка от организациите или информацията, намираща се на съответните сайтове, има одобрение от страна на Europeana.
el: Συνεπάγονται από την πλευρά της Europeana έγκριση ή εγγύηση οποιουδήποτε οργανισμού ή πληροφοριών που βρέθηκαν στους αντίστοιχους δικτυακούς τόπους.
pl: Europeana w jakikolwiek sposób gwarantuje wiarygodność organizacji i treści zamieszczonych na tych stronach.
pt: Implicam, por parte da Europeana, qualquer endosso ou garantia sobre qualquer das organizações e informações encontradas nos respectivos sítios Web.

source: Represent any liability by Europeana for any damage to your computer hardware, software, data or business, which may result from the information or lack of information available.
bg: предполагат поемането на отговорност от страна на Europeana за щети, нанесени на вашия компютърен хардуер и софтуер, на данните или на бизнеса ви, произтичащи от информация или от недостиг на информация;
el: Αντιπροσωπεύουν οποιαδήποτε ευθύνη από τη Europeana για βλάβη στο υλικό του υπολογιστή, στο λογισμικό, στα δεδομένα ή στην επιχείρησή σας, που ενδέχεται να προκύψουν από τις πληροφορίες ή την έλλειψη διαθέσιμων πληροφοριών.
pl: Europeana ponosi jakąkolwiek odpowiedzialność za uszkodzenia sprzętu komputerowego, oprogramowania, utratę danych lub szkody biznesowe powstałe w wyniku otrzymania informacji lub ich braku.
pt: Representam qualquer responsabilidade da Europeana por quaisquer danos ao hardware, software, dados ou negócios, que possam resultar da informação ou da falta de informação disponível.

source: Guarantee that external websites will provide an uninterrupted service. Prototypes in particular may be subject to periods of downtime as they undergo further development.
bg: гарантират постоянно обслужване от страна на външните сайтове. Някои прототипи в частност могат да имат периоди на неактивност вследствие на извършването на актуализации.
el: Εγγυούνται ότι οι εξωτερικοί δικτυακοί τόποι θα παρέχουν αδιάλειπτες υπηρεσίες. Ειδικότερα τα πρωτότυπα μπορούν να υπόκεινται σε περιόδους προσωρινής παύσης, καθώς θα υποβάλλονται σε περαιτέρω ανάπτυξη.
pl: Europeana gwarantuje ciągłość funkcjonowania zewnętrznych serwisów. Zwłaszcza prototypowe wersje serwisów mogą podlegać przerwom w funkcjonowaniu, ponieważ są jeszcze ciągle rozwijane.
pt: Garantem que os sítios Web externos prestam um serviço contínuo. Em especial os protótipos podem estar sujeitos a períodos de indisponibilidade devidos a desenvolvimentos em curso.

source: Please tell us if you find existing external links which are no longer working properly or which you believe are inappropriate. We would also be pleased to learn about any additional links, which you believe might be relevant for us to add.
bg: Моля уведомявайте ни за съществуващи външни връзки, които вече не са актуални или ви се струват неподходящи. Също така ще се радваме на информация за допълнителни връзки, за които смятате, че е уместно да бъдат добавени.
el: Παρακαλείσθε να μας ενημερώνετε αν βρίσκετε υπάρχοντες εξωτερικούς συνδέσμους που δεν λειτουργούν πλέον σωστά, ή που πιστεύετε ότι είναι ανάρμοστοι. Θα ήμασταν επίσης ευχαριστημένοι αν μαθαίναμε για τυχόν πρόσθετους συνδέσμους, τους οποίους πιστεύετε ότι αξίζει να προσθέσουμε.
pl: Poinformuj nas, jeśli znajdziesz zewnętrzny link, który nie funkcjonuje prawidłowo lub który uważasz za nieadekwatny do treści portalu. Prosimy też o informacje na temat innych linków, które Twoim zdaniem powinny się znaleźć na naszej stronie.
pt: Por favor, informe-nos se encontrar ligações externas que já não funcionam correctamente ou que pensa serem inadequadas. Gostaríamos, também, de saber sobre quaisquer ligações adicionais que entenda serem relevantes para inclusão.

source: Europeana API - Coming Soon!
bg: Europeana API - Очаквайте скоро!
el: API της Europeana - Έρχεται σύντομα!
pl: API Europeany - juz wkrótce!
pt: API Europeana - Em breve!

source: We will be launching a new API very soon so please stay tuned. To find out more about our current API and our Linked Open Data visit their pages on
bg: Новата версия на API ще бъде анонсирана скоро. За да научите повече за текущата версия на API и Linked Open Data, моля проверявайте техните страници на портала
el: Σύντομα θα εγκαινιάσουμε ένα νέο API, έτσι παρακαλείσθε να μείνετε σε επαφή. Για να βρείτε περισσότερα για το τρέχον API και τα Διασυνδεμένα Ανοικτά Δεδομένα, επισκεφτείτε τις σελίδες τους στο
pt: Em breve lançaremos uma nova API, por isso esteja atento. Para saber mais sobre as nossas API actuais e os nossos Linked Open Data visite as páginas respetivas em

source: Europeana - Using Europeana
bg: Europeana - използвай Europeana
el: Europeana - Χρήση της Europeana
pl: Europeana - Korzystanie z Europeany
pt: Europeana - Usar a Europeana
