Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: To make searching in Europeana easier, try alternative ways of navigating through our millions of objects. Learn more about different topics with curatorial help, see our most recent content, discover content from individual providers, and explore Europe's rich heritage on a timeline.
bg: За да търсите по-лесно в Europeana може да използвате алтернативни методи за навигация сред милионите обекти. Научете повече за различните теми с помощта на куратор, вижте най-новото ни съдържание, открийте отделните ни доставчици и опознайте на богатото културно-историческо наследство на Европа с помощта на линията на времето.
el: Για να κάνετε πιο εύκολη την αναζήτηση στη Europeana, δοκιμάστε εναλλακτικούς τρόπους πλοήγησης μέσα στα εκατομμύρια αντικείμενά μας. Μάθετε περισσότερα για διάφορα θέματα με βοήθεια επιμελητή, δείτε το πιο πρόσφατο περιεχόμενό μας, ανακαλύψτε το περιεχόμενο από μεμονωμένους φορείς και εξερευνήστε την πλούσια κληρονομιά της Ευρώπης στο χρονολόγιο.
pl: By łatwiej przeszukiwać Europeanę, spróbuj innych sposobów przeglądania milionów obiektów. Dowiedz się więcej na konkretne tematy z pomocą kuratorów naszych wystaw, obejrzyj najnowszą zawartość, poznaj obiekty dodane przez poszczególne instytucje i poznawaj bogate dziedzictwo europejskie za pomocą osi czasu.
pt: Para tornar mais fácil a pesquisa na Europeana, tente formas alternativas de navegar através dos nossos milhões de objectos. Saiba mais sobre diferentes temas com a ajuda curatorial, consulte os nossos conteúdos mais recentes, veja os conteúdos de fornecedores individuais, e explore a rica herança da Europa numa linha cronológica.

source: Discover some of the most interesting content on Europeana, keep up-to-date with our latest developments, find out about who we are and more with our newsletter, blog, Twitter and Facebook pages.
bg: Открийте някой от най-интересните теми в Europeana, бъдете информирани за последните технологични новости, научете повече за нас чрез прессъобщенията, нашия блог, Twiter или Facebook.
el: Ανακαλύψτε ορισμένα από τα πιο ενδιαφέροντα περιεχόμενα στη Europeana, παραμείνετε ενημερωμένοι για τις τελευταίες εξελίξεις μας, μάθετε ποιοι είμαστε και περισσότερα με το ενημερωτικό δελτίο μας, το ιστολόγιο και τις σελίδες στο Twitter και στο Facebook.
pl: Odkryj niektóre z najciekawszych treści w Europeanie, bądź na bieżąco z naszymi najnowszymi osiągnięciami, dowiedz się o tym, kim jesteśmy i jeszcze więcej z naszego newslettera, bloga, Twittera oraz strony na Facebooku.
pt: Descubra alguns dos conteúdos mais interessantes da Europeana, mantenha-se actualizado sobre os nossos mais recentes desenvolvimentos, saiba quem somos e descubra mais com a nossa newsletter, o blogue, o Twitter e as páginas do Facebook.

source: I understand that My Europeana gives me the opportunity to create tags for any item I wish. I agree that I will not create any tags that could be considered libelous, harmful, threatening, unlawful, defamatory,infringing, abusive, inflammatory, harassing, pornographic, obscene, fraudulent, invasive of privacy orpublicity rights, hateful, or racially, ethnically or otherwise objectionable. By clicking this box I agreeto abide by this agreement, and understand that if I don't my membership of My Europeana will be terminated.
bg: Разбирам, че Моята Europeana ми дава възможност да създавам етикети към всеки обект, към който желая. Съгласен съм да не създавам никакви етикети, които могат да бъдат считани за клеветнически, вредни, заплашителни, незаконни, престъпни, оскърбителни, невъзпитателни, обезпокоителни, порнографски, нецензурни, измамни, като посегателство върху неприкосновеността на личните или обществените права, омраза, расизъм, етнически или други такива предизвикващи възражения. Кликвайки върху това поле аз се съгласявам да спазвам това споразумение и разбирам, че ако не го направя членството ми в Моята Europeana ще бъде прекратено.
el: Κατανοώ ότι Η Europeana μου, μού δίνει την ευκαιρία να δημιουργήσω ετικέτες για όποιο τεκμήριο επιθυμώ. Συμφωνώ ότι δεν θα δημιουργήσω ετικέτες που μπορούν να θεωρηθούν δυσφημιστικές, επιζήμιες, απειλητικές, παράνομες, συκοφαντικές, παραβατικές, υβριστικές, εμπρηστικές, παρενοχλητικές, πορνογραφικές, ανήθικες, δόλιες, παρεμβατικές στα δικαιώματα της ιδιωτικής μου ζωής ή δημοσιότητας, που προκαλούν μίσος ή είναι ρατσιστικά, εθνικά ή με άλλο τρόπο αποδοκιμαστέες. Πατώντας αυτό το τετραγωνίδιο δεσμεύομαι να τηρήσω αυτή τη συμφωνία και κατανοώ ότι αν δεν το κάνω, τα δικαιώματά μου ως μέλος της Europeana μου θα τερματιστούν.
pl: Rozumiem, że Moja Europeana daje mi możliwość tworzenia tagów dla dowolnych obiektów. Zobowiązuję się nie tworzyć tagów, które mogą być uznane za zniesławiające, szkodliwe, niezgodne z prawem, oszczercze, obraźliwe, napastliwe, pornograficzne, obsceniczne, naruszające prawo do prywatności, nienawistne, rasistowskie, lub w inny sposób naruszające dobra osobiste. Klikając to pole zgadzam się przestrzegać niniejszej umowy i zrozumiem, że jej naruszenie spowoduje zakończenie mojego członkowstwa w Mojej Europeanie.
pt: Compreendo que a Minha Europeana me dá a oportunidade de criar etiquetas para qualquer item que pretenda. Comprometo-me a não criar etiquetas que possam ser consideradas injuriosas, nocivas, ameaçadoras, ilegais, difamatórias, infratoras, abusivas, inflamatórias, persecutórias, pornográficas, obscenas, fraudulentas, invasivas da privacidade ou publicitárias, racistas ou de outra forma questionáveis. Ao clicar nesta caixa aceito as condições deste acordo e compreendo que, se não o cumprir, a minha adesão à Minha Europeana será concelada.

source: You must agree to our code of conduct to register for My Europeana
bg: За да се регистрирате в Моята Europeana е необходимо да се съгласите с правилата за ползване.
el: Πρέπει να συμφωνήσετε με τον κώδικα συμπεριφοράς μας για να εγγραφείτε στη Europeana μου
pl: Aby zarejestrować się w Mojej Europeanie, musisz zaakceptować regulamin użytkownika.
pt: Deve aceitar o nosso código de conduta para se registar em Minha Europeana

source: I agree
bg: Съгласен съм
el: Συμφωνώ
pl: Obrazy
pt: Concordo

source: Contributor
bg: Доставчик
el: Συνεργαζόμενοι φορείς
pl: Instytucja udostępniająca
pt: Contribuidor

source: Contributors
bg: Доставчици
el: Συνεργαζόμενοι φορείς
pl: Instytucje udostępniające treści
pt: Contribuidores

source: Country
bg: Държава
el: Χώρα
pl: Kraj
pt: País

source: Sector
bg: Сектор
el: Τομέας
pl: Dział

source: Partner
bg: Партньор
el: Εταίρος
pt: Parceiro

source: *An aggregator collects material from a range of other contributors, displays it on their own website and also channels it into Europeana.
bg: *Агрегаторът събира материали сред множество други организации, дава достъп до тях на своя уебсайт и ги насочва към Europeana.
el: *Ένας συσσωρευτής συλλέγει υλικό από σειρά άλλων συνεργαζόμενων φορέων, το εμφανίζει στο δικό του δικτυακό τόπο και το διοχετεύει επίσης στη Europeana.
pl: Agregator to instytucja, która gromadzi zasoby cyfrowe innych instytucji, udostępnia je w swoim portalu i przekazuje do Europeany.
pt: Um agregador recolhe material de uma série de outros contribuidores, apresenta-o no seu próprio sítio e canaliza-o para a Europeana.

source: This is a required field
bg: Това е задължително поле
el: Αυτό είναι απαιτούμενο πεδίο
pl: To pole jest wymagane
pt: Este campo é obrigatório

source: Please enter a valid email address
bg: Моля въведете валиден е-мейл адрес
el: Παρακαλείσθε να εισάγετε μια έγκυρη διεύθυνση ηλ-ταχυδρομείου
pl: Proszę wprowadzić poprawny adres email
pt: Por favor, insira um endereço de correio electrónico válido

source: Logged in as
bg: Влязъл като
el: Έγινε σύνδεση ως
pl: Zalogowany jako
pt: Registado como

source: Saved items
bg: Няма запазени обекти
el: Αποθηκευμένα τεκμήρια
pl: Zapisane obiekty
pt: Sem items guardados

source: Saved searches
bg: Запазени запитвания
el: Αποθηκευμένες αναζητήσεις
pl: Wyszukiwanie zaawansowane
pt: Pesquisa avançada,

source: Saved tags
bg: Запазени етикети
el: Αποθηκευμένες ετικέτες
pl: Zapisane tagi
pt: Pesquisa avançada,

source: Saved notifications
bg: Запазени съобщения
el: Αποθηκευμένες ετικέτες
pl: Zachowane tagi
pt: Etiquetas guardadas

source: Login
bg: Вход
el: Σύνδεση
pl: Link

source: Log out
bg: Изход
el: Αποσύνδεση
pl: nie oznacza, że

source: My Europeana
bg: Моята Europeana
el: Η Europeana μου
pl: Moja Europeana
pt: Minha Europeana

source: Thank you very much for your feedback. If your feedback requires a response a member of the Europeana team will get back to you as soon as possible. For faster response feedback should be submitted in English.
bg: Благодарим за обратната връзка. Ако вашето писмо изисква отговор, член на екипа на Europeana ще ви отговори веднага, когато е възможно. С цел намаляване на времето за отговор моля, изпращайте вашите запитвания на английски език.
el: Σας ευχαριστούμε για το σχόλιό σας. Αν το σχόλιό σας απαιτεί απάντηση, ένα μέλος της ομάδας της Europeana θα επικοινωνήσει μαζί σας το συντομότερο δυνατό. Για ταχύτερη ανταπόκριση, το σχόλιο πρέπει να υποβάλλεται στα Αγγλικά.
pl: Dziękujemy za kontakt. Jeżeli jest to pytanie wymagające odpowiedzi, zespół Europeany odpowie Ci tak szybko jak to możliwe. Kontakt w języku angielskim przyspiesza otrzymanie odpowiedzi.
pt: Muito obrigado pelos seus comentários. Se uma resposta for necessária, um membro da equipa da Europeana contactá-lo-á logo que possível. Para obter uma resposta mais rápida, submeta os seus comentários em inglês.

source: Keep me in touch with new developments to Europeana
bg: Желая да получавам информация за новостите в Europeana
el: # EnewsOptin_t [Να με ενημερώνετε για τις νέες εξελίξεις της Europeana]
pl: Informuj mnie o nowościach w Europeanie
pt: Manter-me em contacto com os novos desenvolvimentos da Europeana

source: User Conduct
bg: Ръководство за потребителя
el: Συμπεριφορά χρήστη
pl: Regulamin użytkownika
pt: Conduta do utilizador

source: I understand that My Europeana gives me the opportunity to create tags for any item I wish. I agree that I will not create any tags that could be considered libelous, harmful, threatening, unlawful, defamatory, infringing, abusive, inflammatory, harassing, pornographic, obscene, fraudulent, invasive of privacy or publicity rights, hateful, or racially, ethnically or otherwise objectionable. By clicking this box I agree to abide by this agreement, and understand that if I don't my membership of My Europeana will be terminated. CLICK TO AGREE
bg: Разбирам, че Моята Europeana ми дава възможност да създавам етикети към всеки обект, към който желая. Съгласен съм да не създавам никакви етикети, които могат да бъдат считани за клеветнически, вредни, заплашителни, незаконни, престъпни, оскърбителни, невъзпитателни, обезпокоителни, порнографски, нецензурни, измамни, като посегателство върху неприкосновеността на личните или обществените права, омраза, расизъм, етнически или други такива, предизвикващи възражения. Кликвайки върху това поле аз се съгласявам да спазвам това споразумение и разбирам, че ако не го направя членството ми в Моята Europeana ще бъде прекратено.
el: Κατανοώ ότι Η Europeana μου, μού δίνει την ευκαιρία να δημιουργήσω ετικέτες για όποιο τεκμήριο επιθυμώ. Συμφωνώ ότι δεν θα δημιουργήσω ετικέτες που μπορούν να θεωρηθούν δυσφημιστικές, επιζήμιες, απειλητικές, παράνομες, συκοφαντικές, παραβατικές, υβριστικές, εμπρηστικές, παρενοχλητικές, πορνογραφικές, ανήθικες, δόλιες, παρεμβατικές στα δικαιώματα της ιδιωτικής μου ζωής ή δημοσιότητας, που προκαλούν μίσος ή ρατσισμό, εθνικά ή με άλλο τρόπο αποδοκιμαστέες. Πατώντας αυτό το τετραγωνίδιο δεσμεύομαι να τηρήσω αυτή τη συμφωνία και κατανοώ ότι αν δεν το κάνω, τα δικαιώματά μου ως μέλος της Europeana μου θα τερματιστούν. ΠΑΤΗΣΤΕ ΓΙΑ ΝΑ ΣΥΜΦΩΝΗΣΕΤΕ
pl: Przyjmuję do wiadomości, że Moja Europeana daje mi możliwość tworzenia tagów dla dowolnych obiektów. Oświadczam, że nie będę tworzyć tagów, które mogłyby zostać uznane za oszczercze, krzywdzące, zawierające pogróżki, bezprawne, szkalujące, naruszające prawo, obelżywe, podżegające, nękające, pornograficzne, nieprzyzwoite, fałszywe, naruszające prawo do prywatności lub prawo do wizerunku, nienawistne lub budzące sprzeciw ze względów rasowych, etnicznych lub innych. Klikając w to okienko, zgadzam się przestrzegać tego regulaminu, i rozumiem, że jeśli go złamię, moje członkostwo w My Europeana zostanie zakończone. KLIKNIJ, BY POTWIERDZIĆ
pt: Tenho conhecimento de que a Minha Europeana me dá oportunidade de criar etiquetas para qualquer item que queira. Comprometo-me a não criar quaisquer etiquetas que possam ser consideradas caluniosas, ofensivas, ameaçadoras, ilegítimas, difamatórias, infractoras, abusivas, provocadoras, persecutórias, pornográficas, obscenas, fraudulentas, invasivas de direitos de privacidade e publicidade, inspiradoras de ódio ou de algum modo reprováveis em termos raciais ou étnicos. Ao clicar neste botão, aceito cumprir este acordo e que, se o não cumprir, o meu registo na Minha Europeana será terminado. CLIQUE PARA ACEITAR

source: First name
bg: Име
el: Κύριο όνομα
pl: Imie
pt: Nome próprio

source: Last name
bg: Фамилия
el: Επώνυμο
pl: Ostatnia zmiana
pt: Apelido

source: To make optimal use of this website you need to have JavaScript activated
bg: За да използвате този уебсайт по оптимален начин, трябва да e активиран JavaScript
el: Για να επιτύχετε τη βέλτιστη χρήση αυτού του δικτυακού τόπου, χρειάζεται να έχετε ενεργοποιήσει το JavaScript
pl: Aktywacja JavaScript poprawia działanie strony
pt: Para optimizar a sua utilização deste sítio Web necessita de ter JavaScript activado

source: Storyline and credits
bg: Историческа линия и благодарности
el: Λωρίδα ιστοριών και ονόματα συντελεστών
pl: Fabuła i pochodzenie obiektów
pt: Argumento e créditos

source: Check the FAQs - they may cover your feedback
bg: Проверете в Често задаваните въпроси - те може да съдържат отговор на запитването
el: Ελέγξτε τις Συχνές Ερωτήσεις - ίσως καλύπτουν το σχόλιό σας
pl: Sprawdź Najczęściej zadawane pytania - możesz znaleźć tam odpowiedź na swoje pytanie
pt: Verifique as Perguntas Frequentes - eles podem conter a resposta às suas questões

source: Communities
bg: Общности
el: Κοινότητες
pl: Społeczności
pt: Comunidades

source: Choose a language
bg: По език
el: Επιλέξτε γλώσσα
pl: Wybierz język
pt: Escolha uma língua

source: Select language
bg: Изберете език
el: Επιλογή γλώσσας
pl: Wybierz język
pt: Escolha uma língua

source: This is Europeana
bg: Това е Europeana
el: Αυτή είναι η Europeana
pl: Korzystanie z Europeany
pt: Usar a Europeana

source: a place for inspiration and ideas. Search through the cultural collections of Europe, connect to other user pathways and share your discoveries.
bg: място за вдъхновение и идеи. С нейна помощ търси в сбирките с културни обекти на Европа, свързвай се с други потребители и споделяй своите открития.
el: ένας χώρος για έμπνευση και ιδέες. Ερευνήστε στις πολιτιστικές συλλογές της Ευρώπης, συνδεθείτε με τα μονοπάτια άλλων χρηστών και μοιραστείτε τις ανακαλύψεις σας.
pl: miejsce inspiracji i pomysłów. Przeglądaj kolekcje europejskiego dziedzictwa kulturowego i dziel się swoimi odkryciami z innymi użytkownikami.
pt: um lugar de inspiração e ideias. Pesquise através das colecções culturais da Europa, ligue-se aos percursos de outros utilizadores e partilhe as suas descobertas.

source: Find out more
bg: Научи повече
el: Μάθετε περισσότερα
pl: Dowiedz się więcej
pt: Descobrir mais

source: Search
bg: Търси
el: Αναζήτηση
pl: Szukaj
pt: Pesquisar

source: Reset
bg: Изчисти
el: Επανεκκίνηση
pt: Registar novamente

source: Previous
bg: Предишен
el: Προηγούμενο
pl: Poprzednie
pt: Anterior

source: Next
bg: Следващ
el: Επόμενο
pl: Nastepne
pt: Seguinte

source: Advanced search
bg: Разширено търсене
el: Σύνθετη αναζήτηση
pl: Wyszukiwanie zaawansowane
pt: Pesquisa avançada

source: Hide advanced search
bg: Скрий разширеното търсене
el: Απόκρυψη σύνθετης αναζήτησης
pl: Wyszukiwanie zaawansowane
pt: Esconder pesquisa avançada

source: and
bg: И
el: και
pl: Polska
pt: e

source: or
bg: или
el: ή
pl: lub
pt: ou

source: not
bg: НЕ
el: δεν
pl: nie oznacza, że
pt: não

source: Any field
bg: Което и да е поле
el: Οποιοδήποτε πεδίο
pl: Dowolne pole
pt: Qualquer campo

source: Share your ideas
bg: Сподели идеите си
el: Μοιραστείτε τις ιδέες σας
pl: Podziel się pomysłami
pt: Partilhe as suas ideias

source: Tagging
bg: Етикиране
el: Τοποθέτηση ετικετών
pl: Tagowanie
pt: Etiquetar

source: Send us feedback
bg: Изпратете ни обратна информация
el: Στείλτε μας τα σχόλιά σας
pl: wysyłając nam komentarz
pt: enviar comentários

source: People are currently thinking about
bg: В този момент хората мислят за ...
el: Οι άνθρωποι τώρα σκέφτονται γι' αυτό
pl: Inni teraz myślą o
pt: Actualmente, as pessoas pensam em

source: Timeline navigator
bg: Навигатор в Линия на времето
el: Πλοηγός χρονολογίου
pl: Nawigator Osi Czasu
pt: Navegador cronológico

source: Browse through time
bg: Търси във времето
el: Χρονολογικά
pl: Na osi czasu
pt: Através do tempo

source: From our partner museums, archives, libraries and audio-visual collections
bg: От нашите партньори - музеи, архиви, библиотеки и аудиовизуални колекции
el: Από τις συλλογές μουσείων, αρχείων, βιβλιοθηκών και οπτικοακουστικού υλικού των εταίρων μας
pl: Od naszych partnerów - muzeów, archiwów, bibliotek i archiwów audiowizualnych
pt: Dos museus, arquivos bibliotecas e colecções audiovisuais nossos parceiros

source: About us
bg: За нас
el: Σχετικά με εμάς
pl: O nas
pt: Sobre nós

source: Using Europeana
bg: Как да използвам Europeana
el: Χρήση της Europeana
pl: Korzystanie z Europeany
pt: Usar a Europeana

source: Sitemap
bg: Карта на сайта
el: Χάρτης πλοήγησης
pl: Mapa portalu
pt: Mapa do Sítio

source: Terms and conditions
bg: Условия за ползване
el: Όροι και συνθήκες
pl: Zasady i warunki
pt: Termos e condições

source: Language policy
bg: Езикова политика
el: Πολιτική γλώσσας
pl: Polityka językowa
pt: Política de idiomas

source: Contact us
bg: За контакти
el: Επικοινωνήστε μαζί μας
pl: Skontaktuj się z nami
pt: Contacte-nos

source: co-funded by the European Union
bg: съфинансиран от Европейския Съюз
el: συγχρηματοδοτούμενο από την Ευρωπαϊκή Ένωση
pl: współfinansowany przez Unię Europejską
pt: co-financiado pela União Europeia

source: Europeana think culture
bg: Мисъл за културата
el: Europeana σκέψου τον πολιτισμό
pt: Pensar Cultura

source: Click here to return to the Europeana homepage
bg: За началната страница на Europeana, кликни тук
el: Πατήστε εδώ για να επιστρέψετε στην πρώτη σελίδα της Europeana
pl: Kliknij, by wrócić na stronę główną
pt: Clique aqui para voltar à página inicial de Europeana

source: Refine your results
bg: Към списъка с резултатите
el: Επαναπροσδιορίστε τα αποτελέσματά σας
pl: Odśwież swoje wyniki
pt: Restringir os seus resultados

source: By language of description
bg: По език на описанието
el: Κατά γλώσσα περιγραφής
pl: Według języka opisu
pt: Pela língua da descrição

source: By providing country
bg: По държава
el: Κατά χώρα προέλευσης
pl: Według kraju, który dostarczył
pt: Por país fornecedor de conteúdos

source: By year
bg: По година
el: Κατά έτος
pl: według roku
pt: Por ano

source: By user tag
bg: По потребителски етикет
el: Κατά ετικέτα χρήστη
pl: Według tagu użytkownika
pt: Por etiqueta de utilizador

source: By type
bg: По вид
el: Κατά είδος
pl: wedlg typu
pt: Por tipo

source: By media type
bg: По вид на материала
el: Κατά είδος μέσων ενημέρωσης
pl: według typu nośnika
pt: Por tipo de meio

source: Actions
bg: Действие
el: Ενέργειες
pl: Akcje
pt: Ações

source: Save this search
bg: Запази търсенето
el: Αποθηκεύσουν αυτή την αναζήτηση
pl: Zachowaj wyszukiwanie
pt: Guardar esta pesquisa

source: Search saved
bg: Търсенето е запазено
el: Η έρευνα αποθηκεύτηκε
pl: Wyszukiwanie zostało zachowane
pt: Pesquisa guardada

source: Saving search failed
bg: Търсенето не може да бъде запазено
el: Αποτυχία αποθήκευσης της αναζήτησης
pl: Zachowanie wyszukiwania nie powiodło się
pt: Guardar a pesquisa falhou

source: You have searched for
bg: Вие търсихте за
el: Έχετε κάνει αναζήτηση για
pl: Szukasz
pt: Pesquisou por

source: Matches for
bg: Съвпадения за
el: Ταιριάζει με
pl: tego formularza
pt: Resultados

source: You are viewing related items
bg: Разглеждане на подобни обекти
el: Βλέπετε σχετικά τεκμήρια
pl: Oglądasz powiązane obiekty
pt: Está a visualizar items relacionados

source: All
bg: Всички
el: Όλα
pl: Wszystkie
pt: Todos

source: Text
bg: Текстове
el: Κείμενο
pl: Teksty
pt: Textos

source: Image
bg: Изображения
el: Εικόνα
pl: Obrazy
pt: Imagens

source: Video
bg: Видео
el: Βίντεο
pl: Filmy
pt: Vídeo

source: Sound
bg: Звукови файлове
el: Ήχος
pl: Dźwięki
pt: Som

source: List view
bg: Показване във вид на списък
el: Προβολή καταλόγου
pl: Widok w formie listy
pt: Fornecer conteúdos

source: #Table view
bg: Табличен изглед
el: # Εμφάνιση Πίνακα
pl: Widok w formie tabeli
pt: Cronologia

source: Page
bg: страница
el: Σελίδα
pt: Página

source: of
bg: на
el: του
pl: z
pt: de

source: Click here for previous page of results
bg: Предишна страница
el: Πατήστε εδώ για την προηγούμενη σελίδα αποτελεσμάτων
pl: Kliknij tutaj, aby wrócić do poprzedniej strony wyników
pt: Clique aqui para a página de resultados anterior

source: Click here for next page of results
bg: Следваща страница
el: Πατήστε εδώ για την επόμενη σελίδα αποτελεσμάτων
pl: Kliknij, by przejść do następnej strony z wynikami
pt: Clique aqui para a página de resultados seguinte

source: Print this page
bg: Отпечатай страницата
el: Εκτυπώστε αυτή τη σελίδα
pl: Drukuj stronę
pt: Imprimir esta página

source: Click for more information
bg: Повече информация
el: Πατήστε εδώ για περισσότερες πληροφορίες
pl: Kliknij, by uzyskać więcej informacji
pt: Clique para mais informação

source: No items found
bg: Не са намерени резултати
el: Δεν βρέθηκαν αντικείμενα
pl: Nie znaleziono żadnych obiektów
pt: Não foram encontrados items

source: Related content
bg: Подобно съдържание
el: Σχετικό περιεχόμενο
pl: Treści powiązane
pt: Conteúdos relacionados

source: See all related items
bg: Виж всички подобни обекти
el: Δείτε όλα τα σχετικά τεκμήρια
pl: Zobacz wszystkie powiązane obiekty
pt: Ver todos os items relacionados

source: User tags
bg: Потребителски етикет
el: Ετικέτες χρηστών
pl: Skorzystaj z opcji
pt: Etiquetas do utilizador

source: Add a tag
bg: Добави етикет
el: Προσθέσουν ετικέτα
pl: Dodaj tag
pt: Adicionar uma etiqueta

source: Add
bg: Добави
el: Προσθήκη
pl: Dodaj
pt: Adicionar

source: Tag added
bg: Етикетът е добавен
el: Προστέθηκε ετικέτα
pl: Tag dodany
pt: Etiqueta adicionada

source: Tag addition failed
bg: Етикетът не е добавен
el: Αποτυχία προσθήκης ετικέτας
pl: Dodanie tagu nie powiodło się
pt: Adicionar etiqueta falhou

source: Share with a friend
bg: Сподели с приятел
el: Μοιραστείτε το με ένα φίλο
pl: Pokaż znajomemu
pt: Partilhe com um amigo

source: Email address
bg: Е-мейл адрес
el: Διεύθυνση ηλ-ταχυδρομείου
pl: Adres email
pt: Endereço de email

source: Email sent
bg: Е-мейлът е изпратен
el: Το μήνυμα ηλ-ταχυδρομείου απεστάλη
pl: E-mail wysłany
pt: O email foi enviado

source: Email could not be sent
bg: Е-мейла не може да бъде изпратен
el: Το μήνυμα ηλ-ταχυδρομείου δεν μπόρεσε να αποσταλεί
pl: Email nie mógł zostać wysłany
pt: O email não pôde ser enviado

source: Send
bg: Изпрати
el: Αποστολή
pl: Dźwięki
pt: Enviar

source: Save to My Europeana
bg: Запази в Моята Europeana
el: Αποθηκεύσουν στην ενότητα Η Europeana μου
pl: Zachowaj w Mojej Europeanie
pt: Guardar na Minha Europeana

source: Item saved
bg: Търсенето е запазено
el: Το τεκμήριο αποθηκεύτηκε
pl: Obiekt zachowany
pt: Item guardado

source: Save item failed
bg: Записът не може да бъде запазен
el: Αποτυχία αποθήκευσης τεκμηρίου
pl: Zachowanie obiektu nie powiodło się
pt: O item não pôde ser guardado
