Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: one of the great entrepreneurs of the industrial revolution. Taking inspiration from Greek, Etruscan and Roman styles, especially the Portland Vase, he created a range of neo-classical pottery that delighted the new English merchant classes, keen to display their sophistication with references to design classics. Wedgwood used scientific innovation, factory techniques of mass production and the new canal network of the UK to transport his fragile wares to the new consumers of the growing towns and cities.
bg: един от великите изобретатели от времето на индустриалната революция. Черпейки вдъхновение от гръцкия, етруския и римския стил и по специално от Портландската ваза, Уеджууд създава широк набор от неокласически порцеланови сервизи, на които новата търговска класа в Англия, склонна да използва изящни предмети с елементи на класически дизайн, се възхищава. Уеджууд използва научни иновации, промишлени техники за масово производство, както и новата мрежа от канали във Великобритания, за да транспортира чупливите изделия до клиентите в бързо разширяващите се градове.
el: ένας από τους μεγάλους επιχειρηματίες της βιομηχανικής επανάστασης. Εμπνεόμενος από ελληνικά, ετρουσκανά και ρωμαϊκά πρότυπα, ειδικά το Αγγείο Πόρτλαντ, δημιούργησε μια σειρά από νεοκλασικά κεραμικά που γοήτευσαν τις νέες αγγλικές εμπορικές τάξεις, που ενδιαφέρονταν να εκθέσουν την επιτήδευσή τους με αναφορές σε κλασικά σχέδια. Ο Ουέτζγουντ χρησιμοποίησε επιστημονική καινοτομία, εργοστασιακές τεχνικές μαζικής παραγωγής και το νέο κανάλι του Ηνωμένου Βασιλείου για τη μεταφορά των εύθραυστων αγγείων, στους νέους καταναλωτές των κωμοπόλεων και πόλεων, οι οποίες αυξάνονταν σε μέγεθος.
pl: jednego z wielkich przedsiębiorców rewolucji przemysłowej. Zainspirowany stylami Greków, Etrusków i Rzymian, w szczególności Wazą Portlandzką, stworzył neoklasyczny wzór ceramikę, która zachwyciła nową angielską klasę kupiecką, pragnącą poprzez powrót do klasycznych wzorców podkreślić swe wyrafinowanie. Wedgwood sięgnął do osiągnięć nauki, zastosował technologie masowej produkcji i wykorzystał powstającą sieć kanałów, by swoje delikatne wyroby dostarczać coraz to nowym odbiorcom w rozwijających się miastach i miasteczkach Zjednoczonego Królestwa.
pt: um dos grandes empreendedores da revolução industrial. Inspirando-se nos estilos grego, etrusco e romano, e especialmente no Vaso Portland, ele criou uma gama de cerâmica neo-clássica que deliciou as novas classes mercantis inglesas, desejosas de exibir a sua sofisticação com referências a clássicos do design. Wedgwood usou inovação científica, técnicas de produção em massa e a nova rede de canais do Reino Unido para transportar as suas frágeis mercadorias para os novos consumidores das vilas e cidades em crescimento.

source: Abolition
bg: Аболиционизъм
el: Κατάργηση της Δουλείας
pl: Zniesienie niewolnictwa
pt: Abolição

source: A philanthropic employer, Wedgwood was also an early support of
bg: Като филантроп Уеджууд е един от първите, които подкрепят
el: Ένας φιλάνθρωπος εργοδότης, ο Ουέτζγουντ ήταν επίσης ο πρώιμος υποστηρικτής της
pl: Jako filantrop Wedgwood wspierał również abolicjonizm - ruch dążący do
pt: Um empregador filantrópico, Wedgwood foi também um dos primeiros apoiantes da

source: abolition
bg: аболиционизма
el: κατάργησης της δουλείας
pl: zniesienia niewolnictwa
pt: abolição

source: He was a founder member of the Society for the Abolition of the Slave Trade. His support was most memorably expressed in the cameos he produced in the 1780s, showing a chained slave with the motto Am I not a Man and a Brother? Distributed in their thousands, these became the first protest fashion accessory.
bg: Той е сред основателите на обществото за отменяне на търговията с роби. Неговата подкрепа е забележително изразена чрез серия камеи, които той изработва през 1780, показващи робска верига с мото „Аз не съм ли човек и брат“? Разпространените хиляди екземпляри стават първият моден аксесоар, изразяващ протест.
el: Υπήρξε ιδρυτικό μέλος της Εταιρείας για την Κατάργηση του Δουλεμπορίου. Η υποστήριξή του εκφράστηκε με αξιομνημόνευτο τρόπο στις καμέες που παρήγαγε στη δεκαετία του 1780, παρουσιάζοντας έναν αλυσοδεμένο σκλάβο με το σύνθημα Δεν Είμαι Άνθρωπος και Αδελφός; Επειδή διανεμήθηκε κατά χιλιάδες, αυτές έγιναν τα πρώτα εξαρτήματα μόδας για διαμαρτυρίες.
pl: Był jednym z założycieli Towarzystwa na Rzecz Zniesienia Handlu Niewolnikami. Wspierał jego działalność również swoimi wyrobami: w 1780 roku wyprodukował kameę z wizerunkiem skutego łańcuchami niewolnika i mottem "Czyż nie jestem człowiekiem i twym bratem?", która, sprzedana w tysiącach egzemplarzy, była pierwszym obiektem wzornictwa przemysłowego niosącym treści polityczne.
pt: Foi membro fundador da Sociedade para a Abolição do Comércio de Escravos. O seu apoio tornou-se memorável através dos camafeus que produziu na década de 1780, mostrando um escravo acorrentado com o lema "Não sou um homem e um irmão?". Distribuídos aos milhares, tornaram-se o primeiro acessório de moda de protesto.

source: Migration
bg: Миграцията
el: Μετανάστευση
pl: Migracja
pt: Migração

source: The anti-slavery campaigners succeeded in abolishing the slave trade in 1807 and in the following years it was outlawed in the colonies of western Europe. But the ideal of equality on which it was founded continued to inspire. Over a century on, it fuelled the political aspirations that drove the colonial independence movements.
bg: Борците против робското движение успяват да отменят търговията с роби през 1807 г. и през следващите години тя се превръща в незаконна дейност във всички колонии на западноевропейските страни. Но идеалът за равенство, продължава да ги вдъхновява. В продължение на вековеазие. Повече от век продължават политическите стремежи довели до движението за независимост.
el: Η εκστρατεία κατά της δουλείας πέτυχε την κατάργηση του δουλεμπορίου το 1807 και τα επόμενα χρόνια ήταν εκτός νόμου στις αποικίες της Δυτικής Ευρώπης. Όμως, το ιδανικό της ισότητας πάνω στην οποία ιδρύθηκε, συνέχισε να εμπνέει. Για περισσότερο από έναν αιώνα, πυροδότησε τις πολιτικές φιλοδοξίες που οδήγησαν στις αποικιακές κινήσεις ανεξαρτησίας. Η
pl: Kampania przeciwko niewolnictwu doprowadziła do wprowadzenia zakazu handlu niewolnikami w Wielkiej Brytanii w 1807 roku, a w następnych latach w większości zachodnioeuropejskich kolonii. Idea równości, która legła u podstaw tego ruchu, inspirowała kolejne pokolenia, ponad stulecie potem stając się siłą napędową niepodległościowych aspiracji i emancypacyjnych ruchów w koloniach.
pt: Os activistas anti-escravatura conseguiram abolir o comércio de escravos em 1807 o qual, nos anos seguintes, se tornou proibido nas colónias da Europa ocidental. Mas o ideal de igualdade em que se fundou o movimento continuou inspirador. Mais de um século depois, o abolicionismo alimentou as aspirações políticas que impulsionaram os movimentos de independência colonial.

source: from the former colonies in recent decades has pushed concern for equality of opportunity up the political agenda as Europe has become increasingly diverse.
bg: от бившите колонии, наблюдавана през последните десетилетия, измести загрижеността за равенство на възможностите в политическия дневен ред, тъй като Европа става все по-разнообразна.
el: από τις πρώην αποικίες των τελευταίων δεκαετιών έδωσε ώθηση στη μέριμνα για την ισότητα των ευκαιριών στην πολιτική ημερήσια διάταξη, καθώς η Ευρώπη γινόταν ολοένα και πιο πολύμορφη.
pl: z byłych kolonii w ostatnich dziesięcioleciach spodowała, że kwestia równości szans stała się ważnym politycznym tematem w różnicującej się coraz bardziej Europie.
pt: a partir das ex-colónias nas últimas décadas aumentou a preocupação com a igualdade de oportunidades na agenda política, à medida que a Europa se tornou cada vez mais diversificada.

source: Bridgetower
bg: Бриджтауър
el: Μπριτζτάουερ

source: Talented Europeans of African descent were making their mark in the capitals of Europe even as the abolition movement was gathering supporters.
bg: Талантливите европейци от африкански произход оставят своя отпечатък върху всички столици дори когато аболиционисткото движение събира поддръжници.
el: Ταλαντούχοι Ευρωπαίοι αφρικανικής καταγωγής είχαν βάλει τη σφραγίδα τους στις πρωτεύουσες της Ευρώπης, ακόμη και όταν το κίνημα για την κατάργηση της δουλείας συγκέντρωνε υποστηρικτές οπαδούς. Ο
pl: Gdy abolicjonizm zyskiwał zwolenników, utalentowani Europejczycy afrykańskiego pochodzenia odnosili sukcesy w europejskich stolicach.
pt: Talentosos europeus de ascendência africana foram deixando a sua marca nas capitais da Europa, quando o movimento abolicionista ainda reunia adeptos.

source: was the Polish-born son of a West Indian servant of the
bg: е роден в Полша като син на западноиндийския слуга на
el: ήταν ο γιος, γεννημένος στην Πολωνία, του υπηρέτη από τις Δυτικές Ινδίες του
pl: był urodzonym w Polsce synem pochodzącego z Indii Zachodnich służącego
pt: nascido na Polónia, era filho de um funcionário das Índias Ocidentais ao serviço do

source: Prince Esterh&aacute;zy
bg: княз Естерхази,
el: Πρίγκηπα Εστερχάζι
pl: księcia Esterh&aacute;zy´ego
pt: Príncipe Esterházy

source: Joseph Haydn's Hungarian patron. He was a musical prodigy whose talent was quickly spotted, and he made his debut in Paris at the age of 9. One reviewer noted his talent is one of the best replies one can give to philosophers who wish to deprive people of his nation and his colour of the opportunity to distinguish themselves in the arts.
bg: унгарския покровител на Йозеф Хайдн. Бриджтауър е музакален феномен, който бързо е бил забелязан. Прави музикалния си дебют в Париж , когато е на 9 г. Както отбелязва един критик, неговият талант е един от най-добрите примери, който може да бъде даден на философите, които искат да освободят хората от ограниченията, поставяни им от национална принадлежност или цвят, и да им дадат възможност да се изявят в изкуството.
el: του Ούγγρου προστάτη του Γιόζεφ Χάιντν. Ήταν μια μουσική ιδιοφυία, του οποίου το ταλέντο γρήγορα ξεχώρισε και έκανε το ντεμπούτο του στο Παρίσι σε ηλικία 9 ετών. Ένας κριτικός σημείωσε ότι το ταλέντο του είναι μια από τις καλύτερες απαντήσεις που μπορεί κανείς να δώσει σε φιλοσόφους, οι οποίοι επιθυμούν να αποστερήσουν τους ανθρώπους του ιδίου έθνους και χρώματος με εκείνον από τη δυνατότητα να διακριθούν στις τέχνες.
pl: węgierskiego mecenasa Josepha Haydna. Bridgetower był cudownym dzieckiem, którego talent został wcześnie odkryty i który zadebiutował w Paryżu w wieku 9 lat. Jeden z recenzentów napisał wówczas, że jego talent jest najlepszą ripostą dla tych, którzy usiłują pozbawić ludzi o jego kolorze skóry i jego pochodzeniu możliwości spełnienia się w sztuce.
pt: patrono húngaro de Joseph Haydn. Era um prodígio musical cujo talento foi muito cedo identificado, fazendo a sua estreia em Paris, com 9 anos de idade. Como observou um crítico, o seu talento é uma dos melhores respostas que se pode dar aos filósofos que desejam privar as pessoas da sua nação e cor da oportunidade de se distinguirem nas artes.

source: Beethoven
bg: Бетовен
el: Μπετόβεν

source: By 1803, Bridgetower was giving the premiere of
bg: През 1803 г. Бриджтауър участва в премиерата на
el: Γύρω στο 1803, ο Μπριτζτάουερ έκανε την πρεμιέρα της
pl: W 1803 roku Bridgetower zagrał partię skrzypiec w premierowym wykonaniu
pt: Em 1803, Bridgetower apresentava a premíère da

source: Beethoven's Kreutzer sonata (Op.47)
bg: Бетовеновата Кройцерова соната (оп. 47)
el: σονάτα Kreutzer του Μπετόβεν (Έργο 47)
pl: Sonaty Kreutzerowskiej (op. 47) Beethovena
pt: sonata de Beethoven Kreutzer (Op.47)

source: He played the violin part, Beethoven the piano. So delighted was Beethoven with the performance that he initially dedicated the sonata to Bridgetower and gave him his tuning fork.
bg: Той изпълнява частта за цигулка, а Бетовен - за пиано. Възхитен от изпълнението, Бетовен първоначално посвещава сонатата на Бриджтауър и му подарява своя камертон.
el: Έπαιξε το ρόλο του βιολιού και ο Μπετόβεν του πιάνου. Τόσο πολύ γοητεύτηκε ο Μπετόβεν με την παράσταση, που αφιέρωσε αρχικά τη σονάτα στον Μπριτζτάουερ και του έδωσε το διαπασών του.
pl: Beethoven, który sam wykonywał partię fortepianową, był tak zachwycony grą Bridgetowera, że zadedykował mu tę sonatę i podarował mu swój kamerton. Później jednak dedykację zmienił.
pt: Ele tocou a parte do violino e Beethoven o piano. Beethoven ficou tão encantado com o seu desempenho que dedicou inicialmente a Sonata a Bridgetower e lhe ofereceu o seu diapasão.

source: Ludwig van Beethoven
bg: Лудвиг ван Бетовен
el: Ο Λουντβίχ Βαν Μπετόβεν

source: is the greatest of the Romantic composers: his Third Symphony, the
bg: е един от най-великите композитори на романтизма. Неговата трета симфония –
el: είναι ο μεγαλύτερος από τους συνθέτες της Ρομαντικής Σχολής: η Τρίτη Συμφωνία του, η
pl: jest najwybitniejszym kompozytorem doby Romantyzmu. Swoją Trzecią symfonię, zwaną
pt: é o maior dos compositores românticos: a Terceira Sinfonia, a

source: Eroica
bg: Героичната
el: Ερόικα

source: was originally dedicated to
bg: е оригинално посветена на
el: ήταν αρχικά αφιερωμένη στον
pl: pierwotnie zadedykował
pt: foi dedicada originalmente a

source: Napoleon
bg: Наполеон
el: Ναπολέοντα
pl: Napoleonowi
pt: Napoleão

source: who he believed ushered in an age of democracy and republican ideals. When Napoleon fell short, Beethoven scratched the dedication from the manuscript so forcefully he tore a hole through the paper.
bg: който според Бетовен поставя началото на ерата на демокрацията и републикански идеали. Скоро след падането на Наполеон, Бетовен така убедително изтрива посвещението от ръкописа, че пробива дупка в хартията.
el: ο οποίος πίστευε ότι μπαίνει στην εποχή της δημοκρατίας και των ιδανικών της δημοκρατίας. Όταν ο Ναπολέων αποδείχτηκε κατώτερος των περιστάσεων, ο Μπετόβεν διέγραψε την αφιέρωση από το χειρόγραφο τόσο έντονα που άνοιξε μια τρύπα στο χαρτί.
pl: który, jak wierzył, miał wprowadzić ludzkość w erę demokracji i urzeczywistnić ideały republikanów. Po klęsce Napoleona Beethoven usunął dedykację z rękopisu symfonii, wymazując ją z taką siłą, że w papierze powstała dziura.
pt: que Beethoven acreditava ter inaugurado uma era de democracia e de ideais republicanos. Quando Napoleão caiu, Beethoven apagou a dedicatória do manuscrito com tanta força que fez um furo no papel.

source: Rossini
bg: Росини
el: Ροσίνι

source: Beethoven's genius was felt across Europe and had a profound influence on the succeeding generation of composers, including
bg: Геният на Бетовен се разпространява из цяла Европа и оказва дълбоко влияние на цяло поколение успели композитори, включително
el: Η ιδιοφυΐα του Μπετόβεν έγινε αισθητή σε ολόκληρη την Ευρώπη και είχε βαθιά επίδραση στην επόμενη γενιά συνθετών, όπως ο
pl: Geniusz Beethovena oddziaływał na całą Europę i wywarł znaczący wpływ na kolejne pokolenia kompozytorów, w tym na
pt: O génio de Beethoven repercutiu-se pela Europa e teve uma profunda influência sobre a geração seguinte de compositores, incluindo

source: Gioachino Antonio Rossini
bg: Джоакино Антонио Росини
el: Τζιοακίνο Αντόνιο Ροσίνι
pl: Gioachino Antonio Rossiniego

source: Rossini travelled to Vienna in 1822, where he met the master. His reverence was such that he asked for Beethoven's Funeral March to be played at his burial in Paris.
bg: Росини пътува до Виена през 1822 г. , където среща маестрото. Неговото благоговеене пред Бетовен е такова, че той моли „Погребалния марш“, написан от Бетовен, да бъде изпълнен на неговото погребение в Париж.
el: Ο Ροσίνι ταξίδεψε στη Βιένη το 1822, όπου συνάντησε τον δάσκαλο. Η ευλάβειά του ήταν τέτοια που ο ίδιος ζήτησε να παιχθεί στην κηδεία Η Πένθιμη Συμφωνία του Μπετόβεν.
pl: W 1822 roku Rossini wybrał się do Wiednia i spotkał tam mistrza. Jego uwielbienie było tak wielkie, że zażyczył sobie, by na jego pogrzebie zagrano Marsz żałobny Beethovena.
pt: Rossini viajou para Viena em 1822, onde conheceu o mestre. A sua admiração era tal que pediu para que a Marcha Fúnebre de Beethoven fosse tocada no seu enterro, em Paris.

source: Rossini's popularity continued into the 20th century. The most famous diva of the time,
bg: Популярността на Росини продължава и през 20-ти век. Най-популярната прима на нашето време
el: Η δημοτικότητα του Ροσίνι συνεχίστηκε στον 20ο αιώνα. Η πιο διάσημη ντίβα της εποχής, η
pl: Rossini był jednym z najpopularniejszych kompozytorów również i w XX. wieku. Najwybitniejsza śpiewaczka ubiegłego stulecia,
pt: A popularidade de Rossini continuou no século 20. A diva mais famosa da época,

source: Maria Callas
bg: Мария Калас
el: Μαρία Κάλλας

source: was one of his great interpreters; Una voce poco fa, Rosina's famous aria from
bg: една от най-великите изпълнителки; Una voce poco fa, прословутата ария на Росини от
el: ήταν μία από τις μεγάλες ερμηνεύτριές του. Una voce poco fa, η φημισμένη άρια του Ροσίνι από την όπερα
pl: , była niezapomnianą odtwórczynią jego utworów. Słynna aria Rozyny "Una voce poco fa" z
pt: foi uma das suas grandes intérpretes. "Una voce poco fa", a famosa ária de Rosina de

source: The Barber of Seville
bg: „Севилския бръснар“
el: Ο Κουρέας της Σεβίλλης
pl: Cyrulika sewilskiego
pt: O Barbeiro de Sevilha

source: was a fixture in her concert repertoire. Rossini's speed for musical composition was legendary, particularly of
bg: е постоянна в нейния репертоар. Скоростта на Росини в музкалните композиции е легендарна, особено в
el: ήταν ένα προσάρτημα στο συμφωνικό ρεπερτόριό της. Η ταχύτητα του Ροσίνι για μουσική σύνθεση ήταν θρυλική, ιδιαίτερα στο
pl: weszła na stałe do jej repertuaru koncertowego. Rossini słynął z tempa, w jakim tworzył swoje kompozycje, na przykład operę
pt: era uma constante do seu repertório. A rapidez de composição de Rossini ficou lendária, em particular no caso de

source: La Gazza Ladra - The Thieving Magpie
bg: La Gazza Ladra – „Крадливата сврака“
el: La Ladra Gazza - Η κλέφτρα κίσσα
pl: La Gazza Ladra - Sroka złodziejka
pt: La Gazza Ladra

source: Magpies and mirrors
bg: Свраките и огледалата
el: Κίσσες και καθρέφτες
pl: Sroki i lustra
pt: Pegas e espelhos

source: The title refers to the magpie's eye for shining things; like Europeana, it gathers treasures.
bg: Заглавието се отнася до способността на свраките да забелязват бляскави неща; точно както Europeana, и те събират съкровища.
el: Ο τίτλος παραπέμπει στο μάτι της κίσσας για τα πράγματα που λάμπουν. Όπως η Europeana, συγκεντρώνει θησαυρούς.
pl: Tytuł nawiązuje do zainteresowania, jakim sroki darzą świecidełka. Ptaki te, tak jak portal Europeana, lubią zbierać skarby.
pt: O título refere-se ao olho da pega por fazer brilhar as coisas; tal como a Europeana, que reúne tesouros.

source: The magpie
bg: свраките
el: Η κίσσα
pl: Sroka
pt: A pega

source: is also believed to be the only non-mammal that can recognise its reflection in a mirror; which brings us back to Descartes' interest in reflection and refraction. Artists through the ages have similarly been fascinated with the properties of light and perception as depicted in the vivid translucency of Renaissance and Baroque portraits; the perspective of
bg: са единствените различни от бозайниците животни, които могат да разпознаят отражението си в огледалото. Това пък от своя страна ни отвежда отново до Декарт и неговия интерес към пречупването и отражението на светлината. През вековете художниците са били очаровани от светлината и нейното възприятие, като това много ясно е изразено в прозрачността на портретите, създадени през Ренесанса и Барока; перспективата в творбите на
el: πιστεύεται επίσης ότι είναι το μόνο μη θηλαστικό που μπορεί να αναγνωρίσει το είδωλό του στον καθρέφτη. Αυτό μας πάει πίσω στο ενδιαφέρον του Ντεκάρτ για την αντανάκλαση και τη διάθλαση. Δια μέσου των αιώνων οι καλλιτέχνες έχουν γοητευτεί με όμοιο τρόπο από τις ιδιότητες του φωτός και της αντίληψης, όπως απεικονίζεται το φως στη ζωντανή διαύγεια των πορτρέτων της Αναγέννησης και του Μπαρόκ, την προοπτική του
pl: jest też podobno jedynym stworzeniem niebędącym ssakiem, które potrafi rozpoznać swoje odbicie w lustrze. Prowadzi nas to znów do Kartezjusza i jego badań nad załamaniem i odbiciem światła. Także artystów różnych epok fascynowały właściwości światła i możliwości postrzegania, o czym świadczy chociażby zjawiskowa świetlistość renesansowych czy barokowych portretów; perspektywa w obrazach
pt: é também conhecida por ser o único animal não mamífero que pode reconhecer o seu reflexo num espelho, o que nos traz de volta o interesse de Descartes na reflexão e refracção. Artistas através dos tempos foram igualmente fascinados com as propriedades da luz e percepção, como o ilustram a transparência plena de vida dos retratos renascentistas e barrocos; a perspectiva de

source: Johannes Vermeer
bg: Йoханес Вермеер
el: Γιοζάνες Βερμέερ
pl: Johannesa Vermeera

source: enthralled by the discoveries of the Scientific revolution; the technical virtuosity of 19th century Pointillists which led onto 20th century Cubism, where both objects and space merge.
bg: увлечен от откритията на Научната революция; виртуозния поантилизъм на 19-ти век, който води до кубизма от 20 в., където обекти и пространство се смесват.
el: που συνάρπασε με τα ευρήματα της επιστημονικής επανάστασης, την τεχνική δεξιοτεχνία των Pointillists του 19ου αιώνα που οδήγησε στον κυβισμό του 20ου αιώνα κυβισμού, όπου τα αντικείμενα συγχωνεύονται με το χώρο.
pl: która jest wyrazem ogromnego zainteresowania odkryciami nauki; techniczna wirtuozeria dziewiętnastowiecznych puentylistów torująca drogę dwudziestowiecznemu kubizmowi, w którym zarówno przedmioty, jak i przestrzeń łączą się ze sobą i przenikają.
pt: encantado com as descobertas da Revolução Científica; o virtuosismo técnico dos pontilhistas do século 19 que conduziu ao cubismo no século 20, em que objectos e espaço se fundem.

source: Most of all, the eyes, the faces, the ideas from the past invite us to think again: to take inspiration, to make new connections and to share new discoveries.
bg: Повече от всичко очите, лицата, идеите от миналото ни канят да мислим отново: да получим вдъхновение, да изградим нови връзки и да споделяме нови открития.
el: Πάνω από όλα, τα μάτια, τα πρόσωπα, οι ιδέες από το παρελθόν μάς προσκαλούν να σκεφτούμε ξανά: να εμπνευστούμε, να κάνουμε νέες επαφές και να μοιραστούμε νέες ανακαλύψεις.
pl: I co najważniejsze: spojrzenia, twarze, idee z przeszłości są dla nas impulsem, by myśleć, czerpać inspirację, odnajdywać nowe powiązania i dzielić się naszymi odkryciami.
pt: Acima de tudo, os olhos, as faces, as ideias do passado convidam-nos a pensar de novo: colher inspiração, fazer novas conexões e partilhar novas descobertas.

source: Credits: the music, the images and where they came from
bg: Благодарности: и откъде идат музиката и изображенията
el: Συντελεστές: η μουσική, οι εικόνες και ο τρόπος προέλευσης
pl: Pochodzenie muzyki i obrazów
pt: Créditos: a música, as imagens e as suas fontes

source: We are very grateful to all those who helped make the video, especially its creators
bg: Изказваме нашите благодарности на всички тези, които помогнаха да бъде направено това видео и особено на неговите създатели
el: Είμαστε ευγνώμονες σε όλους όσοι βοήθησαν να γίνει το βίντεο, ιδιαίτερα στους δημιουργούς του
pl: Dziękujemy wszystkim, którzy pomogli w przygotowaniu tego filmu, szczególnie jego twórcom
pt: Estamos muito gratos a todos os que ajudaram a fazer o vídeo, especialmente aos seus criadores
