Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: If you encounter any problem using this site or wish to make general comments/suggestions, please use this
bg: Ако се натъкнете на проблем при използването на този сайт или желаете да направите общи коментари / предложения, моля използвайте тази
el: Αν αντιμετωπίζετε πρόβλημα από τη χρήση του ιστοτόπου ή αν επιθυμείτε να υποβάλετε γενικά σχόλια/προτάσεις, παρακαλείσθε να χρησιμοποιήσετε αυτό
pl: Jeśli podczas korzystania ze strony napotkasz jakikolwiek problem lub zechesz podzielić się z nami ogólna uwagą lub sugestią, użyj
pt: Se ocorrer algum problema ao usar este site, ou se desejat fazer comentários/sugestões, por favor use

source: contact form
bg: контактна форма
el: φόρμα επικοινωνίας
pl: formularza kontaktowego
pt: como forma de contacto

source: All of our online forms that require you to enter personal information are designed to meet privacy requirements. This privacy policy provides further details.
bg: Всички онлайн форми в Europeana, които изискват въвеждане на лична информация, са създадени по начин, отговарящ на изискванията за Защита на личните данни. Този документ за Защита на личните данни предлага повече информация относно това.
el: Όλα τα ηλεκτρονικά έντυπά μας που απαιτούν να εισάγετε προσωπικές πληροφορίες, είναι σχεδιασμένα σύμφωνα με τις απαιτήσεις για την προστασία της ιδιωτικής ζωής. Αυτή η πολιτική προστασίας της ιδιωτικής ζωής παρέχει περαιτέρω λεπτομέρειες.
pl: Wszystkie formularze na naszej stronie, w których wpisuje się dane osobowe, są zabezpieczane zgodnie z wymogami prywatności. Polityka prywatności zawiera dalsze informacje.
pt: Todos os nossos formulários online que requerem que você digite informações pessoais são concebidos de acordo com requisitos de privacidade. Esta política de privacidade fornece mais detalhes.

source: Europeana - Terms and Policies
bg: Europeana - Условия и политики
el: Europeana - Όροι και Πολιτικές
pl: Europeana - Zasady i Warunki
pt: Europeana - Termos e políticas

source: Europeana Terms and Policies
bg: Europeana условия и политики
el: Όροι και Πολιτικές της Europeana
pl: Europeana Zasady i Warunki
pt: Termos e Políticas da Europeana

source: In this section of the Europeana website you will find an overview of our Terms and Policies. These are divided into three subsections: 'Using Our data', 'Contributing data' and 'Our Policies':
bg: В тази секция на сайта на Europeana ще откриете преглед на нашите Условия и политики. Те са раздлени на три секции: 'Използване на данните', 'Доставка на данни' и 'Нашите политики'
el: Στο τμήμα αυτό του δικτυακού τόπου της Europeana θα βρείτε μια επισκόπηση των Όρων και Πολιτικών μας. Αυτοί χωρίζονται σε τρεις υποκατηγορίες: 'Χρήση των δεδομένων μας', 'Συνεισφορά δεδομένων' και 'Οι Πολιτικές μας':
pl: W tym miejscu znajdziesz przegląd zasad i warunków korzystania z Europeany. Zostały one przedstawione w trzech grupach: "Wykorzystanie naszych danych", "Przesyłanie danych" oraz "Nasza polityka":
pt: Nesta secção do portal Europeana encontra uma introdução aos nossos Termos e Políticas, dividida em três subsecções: 'Usar a nossa informação', 'Contribuir com informação' e 'As Nossas políticas':

source: Using Our data
bg: Използване на данните
el: Η Χρήση των δεδομένων μας
pl: Wykorzystanie naszych danych
pt: Usar a nossa informação

source: provides you with the Terms of Use and Guidelines for using the data published on Europeana.eu.
bg: ви запознава с Условията на ползване и Насоките за използване на данните публикувани в Europeana.eu.
el: σας παρέχει τους Όρους Χρήσης και τις Κατευθυντήριες Οδηγίες για χρήση δεδομένων που δημοσιεύονται στη Europeana.eu
pl: umożliwi Ci zapoznanie się z zasadami korzystania oraz przewodnikiem po danych udostępnianych przez Europeana.eu.
pt: apresenta-lhe os termos de utilização e orientações para usar a informação disponível na Europeana.eu.

source: governs what you can or cannot do with the metadata and previews that are published on Europeana.eu, with seperate
bg: регулира какво може и какво не може да се извършва с метаданните и изображенията, които са публикувани в Europeana.eu с отделни
el: διέπει ό,τι μπορείτε ή δεν μπορείτε να κάνετε με τα μεταδεδομένα και τις προεπισκοπήσεις, οι οποίες δημοσιεύονται στη Europeana.eu με χωριστούς
pl: reguluje, co można lub czego nie można zrobić z metadanych i zwiastunów, które są publikowane na Europeana.eu, z oddzielnym
pt: determina o que pode ou não fazer com os metadados e miniaturas publicados na Europeana.eu, especificando também os

source: Terms of Use for the Europeana API
bg: Условия за ползване Europeana API
el: Όροι Χρήσης για τα API της Europeana
pl: Warunki wykorzystania API Europeany
pt: Termos de utilização para a API Europeana

source: Europeana publishes guidelines for working with
bg: Europeana е публикувала насоки за работа с
el: Η Europeana δημοσιεύει κατευθυντήριες οδηγίες για
pl: Europeana publikuje wskazówki dotyczące pracy z
pt: A Europeana publica orientações para trabalhar com

source: Europeana metadata
bg: Europeana метаданни
el: μεταδεδομένα της Europeana
pl: Metadane Europeany
pt: Metadados da Europeana

source: as well as for using digital reproductions of
bg: , а също така и за използването на дигитални репродукции на
el: καθώς και για τη χρήση ψηφιακών αναπαραγωγών από
pl: podobnie jak wykorzystanie cyfrowych kopii
pt: bem como para utilizar reproduções digitais de

source: Public Domain works that you find via Europeana.
bg: творби обществено достояниe, които са намерени в Europeana.
el: τα έργα Δημόσιου Τομέα που βρίσκετε μέσω της Europeana.
pl: Dzieła należące do Domeny Publicznej dostępne w Europeanie
pt: Obras no domínio público encontradas via Europeana

source: Additionally we provide a list of
bg: Допълнително ние поддържаме списък на
el: Επιπλέον παρέχουμε κατάλογο
pl: Dodatkowo dostarczyliśmy listę
pt: Além disso, disponibilizamos uma lista de

source: data sources that Europeana uses
bg: източниците на данни, използвани от Europeana
el: πηγές δεδομένων που χρησιμοποιεί η Europeana
pl: źródła danych, z których korzysta Europeana
pt: fontes de informação que a Europeana usa

source: to enrich the metadata provided by our data providers
bg: да обогатите мета-данните осигурени от доставчика на данни
el: για τον εμπλουτισμό των μεταδεδομένων που δίνουν οι πάροχοι δεδομένων
pl: aby ulepszyć metadane dostarczane przez naszych partnerów
pt: para enriquecer os metadados fornecidos pelos nossos fornecedores de conteúdos

source: Contributing data
bg: Доставката на данни
el: Συνεισφορά δεδομένων
pl: Przesyłanie danych
pt: Contribuir com informação

source: provides terms that ensure that Europeana can combine objects and data provided by individual users with the rest of the Europeana metadata
bg: предвижда условия, които гарантират, че Europeana може да комбинира обекти и данни, предоставени от индивидуални потребители с останалата част от вече публикуваните метаданни
el: παρέχει όρους που διασφαλίζουν ότι η Europeana μπορεί να συνδυάσει αντικείμενα με δεδομένα, τα οποία δίνουν μεμονωμένοι χρήστες με τα υπόλοιπα των μεταδεδομένων της Europeana
pl: zapewnia warunki pozwalające Europeanie łączenie obiektów i danych dostarczonych przez użytkowników indywidualnych z resztą metadanych Europeany
pt: especifica condições que permitem garantir que a Europeana consegue conjugar objetos e informação fornecida por utilizadores individuais, com os restantes metadados existentes

source: The Europeana Data Exchange Agreement
bg: Europeana Договора за сътрудничество
el: Η Συμφωνία Ανταλλαγής Δεδομένων της Europeana
pl: Porozumienie dotyczące wymiany danych w ramach Europeany
pt: O Acordo de Troca de Dados da Europeana

source: governs the relationship between Europeana and the institutional data providers. The
bg: регулира отношенията между Europeana и институциите - доставчици на данни.
el: διέπει τη σχέση μεταξύ της Europeana και των καθιερωμένων παρόχων δεδομένων. Οι
pl: reguluje relacje pomiędzy Europeaną, a instytucjami, które dostarczają dane.
pt: determina a relação entre a Europeana e os fornecedores de conteúdos institucionais. Os

source: terms for user contributions
bg: Условията за принос на потребителите
el: όροι για συνεισφορές χρήστη
pl: zasady dla obiektów dostarczanych przez użytkowników
pt: termos para contribuições dos utilizadores

source: governs the terms on which users contribute data to Europeana
bg: регулират условията, при които потребителите предоставят данни на Europeana
el: διέπουν τους όρους με τους οποίους οι χρήστες συνεισφέρουν δεδομένα στη Europeana
pl: reguluje zasady, na których użytkownicy dostarczają dane do Europeany
pt: determinam as condições em que os utilizadores podem contribuir com informação para a Europeana

source: contains Europeana's policies
bg: съдържат политиките на Europeana
el: περιέχει τις πολιτικές της Europeana
pl: zawiera politykę Europeany
pt: contém as políticas da Europeana

source: The
bg: Политиката по
el: Η
pt: A política de

source: policy details how we treat personal information that we have collected from our users. The
bg: детайлизира как третираме личната информация, която събираме от потребителите. Политиката по
el: λεπτομέρειες πολιτικής πώς μεταχειριζόμαστε προσωπικές πληροφορίες, τις οποίες έχουμε συλλέξει από τους χρήστες μας. Η
pl: szczegóły polityki, dotyczące tego, jak traktujemy osobiste informacje, zbierane od użytkowników.
pt: explica como tratamos dados pessoais recolhidos dos nossos utilizadores. A política de

source: policy describes Europeana's policy for providing information in a users own language and
bg: описва начина на предоставяне на информация на езика на потребителя, а политиката по
el: πολιτική περιγράφει την πολιτική της Europeana για την παροχή πληροφοριών στη γλώσσα του χρήστη και
pl: polityka opisuje politykę Europeany dotyczącą dostarczania informacji w języku ojczystym użytkowników
pt: descreve a política da Europeana para disponibilizar informação no idioma do utilizador e

source: describes Europeana's aim to provide functionality and content that is universally accessible. In this section you will also find the
bg: описва целите на Europeana да осигури универсална функционалност и съдържание. В тази секция вие ще намерите също и
el: περιγράφει το στόχο της Europeana να παρέχει λειτουργικότητα και περιεχόμενο που είναι παγκόσμια προσβάσιμα. Στο τμήμα αυτό θα βρείτε επίσης τον
pl: opisuje cel Europeany do zapewnienia funkcjonalności i treści, które są powszechnie dostępne. W tym dziale znajdą Państwo również
pt: apresenta o objetivo da Europeana de forneceder conteúdos e funcionalidades que sejam acessíveis universalmente. Nesta secção encontra também a

source: Europeana Public Domain Charter
bg: Хартата на Europeana за творби обществено достояние
el: Καταστατικός Χάρτης του Δημόσιου Τομέα στη Europeana
pl: Karta Domeny Publicznej Europeany
pt: Carta de Domínio Público da Europeana

source: that explains Europeana's contribution to strengthening the digital Public Domain
bg: , която обяснява приносът на Europeana за укрепване на творбите обществено достояние
el: που ερμηνεύει τη συνεισφορά της Europeana στην ενδυνάμωση του ψηφιακού Δημόσιου Τομέα
pl: to wyjaśnia wkład Europeany we wzmacnianiu cyfrowej domeny publicznej
pt: que explica o contributo da Europeana para o fortalecimento do Domínio Público digital

source: Europeana - Terms for User Contributions
bg: Europeana - Условия за принос на потребителите
el: Europeana - Όροι για τη Συμβολή Χρήστη
pl: Europeana - Zasady dla Dostarczycieli Wkładu
pt: Europeana - Termos para Contribuições dos Utilizadores

source: Europeana Terms for User Contributions
bg: Europeana условия за принос на потребителите
el: Όροι της Europeana για Συνεισφορά Χρηστών
pl: Europeana Zasady dla Dostarczycieli Wkładu
pt: Termos para Contribuições dos Utilizadores da Europeana

source: Europeana - Terms of Use
bg: Europeana - Условия за ползване
el: Europeana - Όροι Χρήσης
pl: Europeana - warunki korzystania
pt: Europeana - Termos de utilização

source: Europeana Terms of Use
bg: Europeana условия за ползване
el: Όροι Χρήσης της Europeana
pl: Warunki korzystania z Europeany
pt: Termos de utilização da Europeana

source: The Europeana.eu website is run by the Europeana Foundation and gives access to a wide range of digitised cultural heritage from across Europe and beyond. This material is provided to Europeana by a large number of contributing institutions and organisations. Europeana strives to make all resources on this website available for re-use. As part of this, all metadata (textual information on digitised cultural heritage) on the site are published without any restrictions on re-use. Most other material, such as the previews to digitised cultural heritage, is clearly labelled with rights statements that indicate if and under which conditions it can be re-used.
bg: Europeana.eu, уеб сайт поддържан от фондация Europeana, осигурява достъп до широк кръг от дигитализирани материали от културното наследство на цяла Европа и други страни. Тези материали са осигурени от голям брой институции и организации. Europeana се стреми да направи всички ресурси на нейния сайт достъпни за повторна употреба. Като част от това метаданните (текстовата информация, съпровождаща дигитализирания обект) са публикувани без рестрикции относно повторната употреба. Повечето от другите материали като например изображенията към дигитализраните обекти са ясно маркирани с какви права за достъп са и при какви условия могат да бъдат използвани повторно.
el: Ο δικτυακός τόπος Europeana.eu διευθύνεται από το Ίδρυμα Europeana και παρέχει πρόσβαση σε ευρεία κλίμακα ψηφιοποιημένης πολιτιστικής κληρονομιάς από ολόκληρη την Ευρώπη και πέρα από αυτήν. Αυτό το υλικό παρέχεται στη Europeana από μεγάλο αριθμό συνεργαζόμενων ιδρυμάτων και οργανισμών. Η Europeana προσπαθεί να καταστήσει διαθέσιμες όλες τις πηγές αυτού του δικτυακού τόπου για επαναχρησιμοποίηση. Εξαιτίας αυτού, όλα τα μεταδεδομένα (πληροφορίες κειμένου για ψηφιοποιημένη πολιτιστική κληρονομιά) στον ιστοτόπο δημοσιεύονται χωρίς περιορισμούς για επαναχρησιμοποίηση. Το υπόλοιπο υλικό, όπως προεπισκοπήσεις σε ψηφιοποιημένη πολιτιστική κληρονομιά, σηματοδοτείται με σαφήνεια με δηλώσεις για πνευματικά δικαιώματα που υποδεικνύουν αν και κάτω από ποιές συνθήκες μπορεί να επαναχρησιμοποιηθεί.
pt: O site Europeana.eu é gerido pela Fundação Europeana e dá acesso a um vasto conjunto do património cultural digitalizado de toda a Europa. Estes materiais são fornecidos por um número alargado de instituições e organizações. A Europeana tem como objetivo tornar todos os recursos no seu sítio web disponíveis para reutilização. Nesse sentido, todos os metadados (informação textual sobre o património cultural digitalizado) no site são publicados sem quaisquer restrições de reutilização. A maioria dos materiais, tal como as miniaturas, está claramente identificada com menções sobre direitos que indicam se, e em que condições, podem ser reutilizados.

source: Metadata
bg: Метаданни
el: Μεταδεδομένα
pl: Metadane
pt: Metadados

source: All metadata available on europeana.eu are published free of restrictions, under the terms of the
bg: Всички метаданни достъпни на europeana.eu са публикувани без ограничения, в съответствие с условията на
el: Όλα τα μεταδεδομένα που διατίθενται στη Europeana.eu δημοσιεύονται ελεύθερα από περιορισμούς, με τους όρους του
pl: Wszystkie metadane dostępne na europeana.eu są wolne od ograniczeń, zgodnie z warunkami
pt: Todos os metadados disponíveis em europeana.eu são publicados sem restrições, nos termos da

source: However if you re-use data published by Europeana, we encourage you to follow the
bg: Въпреки всичко, ако използвате повторно данни публикивани от Europeana, ние ви окуражавамеда следвате препоръките публикувани в
el: Όμως αν επαναχρησιμοποιείτε τα δεδομένα που δημοσιεύει η Europeana, σας ενθαρρύνουμε να ακολουθήσετε τις
pl: Jeśli ponowne wykorzystujesz dane opublikowane przez Europeanę, zachęcamy do naśladowania
pt: No entanto, se reutilizar informação publicada pela Europeana, encorajamo-lo a seguir as

source: and to provide attribution to the data sources whenever possible
bg: и да осигурите атрибутите на източниците на данни там където е възможно
el: και να αποδώσετε τα εύσημα στις πηγές δεδομένων όπου είναι δυνατόν
pl: oraz w miarę możliwości zapewnić przypisanie do źródeł danych
pt: e a identificar as fontes da informação sempre que possível

source: Previews
bg: Предварителен преглед
el: Προεπισκοπήσεις
pl: Premiery
pt: Miniaturas

source: The previews that are shown on Europeana.eu can only be used in accordance with the rights information displayed alongside them (the badges underneath the previews). If there is no rights information displayed alongside a preview, these previews may only be used in accordance with the applicable copyright laws. However, in the latter event, please refer to the website of the data provider to find out whether other types of use are also allowed.
bg: Всички изображения за предварителен преглед (preview), публикувани на сайтa Europeana.eu могат да бъдат използвани в съответствие с правата за ползване посочени за тях (етикета под изображението). Ако няма посочена информация за правата за ползване на изображението, тогава то може да бъде използвано само в съответствие с приложимото право. В краен случай, моля, консултирайте се с уеб сайта на доставчика на данни, за да проверите какъв вид права за позлзаване са разрешени за този обект.
el: Οι προεπισκοπήσεις που εμφανίζονται στη Europeana.eu μπορούν να χρησιμοποιούνται μόνο σύμφωνα με τις πληροφορίες πνευματικών δικαιωμάτων που παρουσιάζονται μαζί τους (τα σήματα κάτω από τις προεπισκοπήσεις). Αν δεν αναφέρονται πληροφορίες πνευματικών δικαιωμάτων μαζί με την προεπισκόπηση, οι προεπισκοπήσεις μπορεί να χρησιμοποιούνται μόνο σύμφωνα με την ισχύουσα νομοθεσία πνευματικών δικαιωμάτων. Όμως στην τελευταία περίπτωση, παρακαλείσθε να αναφέρεστε στο δικτυακό τόπο του παρόχου δεδομένων για να πληροφορείστε αν επιτρέπονται επίσης άλλα είδη χρήσεων.
pt: As miniaturas apresentadas na Europeana.eu só podem ser usadas nos termos das informações de direitos que figuram em conjunto com elas (símbolos abaixo das miniaturas). Se não figurarem direitos de informação juntamente com as miniaturas, estas só poderão ser usadas nos termos das leis de copyright aplicáveis. Neste último caso, deve recorrer ao sítio web do fornecedor dos conteúdos para verificar se são permitidos também outros tipos de utilização.

source: Notice and Takedown
bg: Известия и бележки
el: Παρατήρηση και σημείωση
pl: Notatki i Zapiski
pt: Notificação e Retirada

source: Europeana is not the owner of the copyrights to the metadata, the previews or the digitised cultural heritage to which these metadata or previews refer. This information has been provided to Europeana by a large number of contributing institutions and organisations. These data providers have ensured Europeana that the owners of these rights have agreed to the publication of their works under the applicable conditions as referred to above. However, the Europeana Foundation cannot guarantee that this is always correct. If you think that anything published on Europeana.eu infringes your rights, you may report this to Europeana by emailing
bg: Europeana не е притежател на правата върху метаданните, изображенията или дигитализираните обекти от културното наследство, към които те се отнасят. Този вид информация е осигурена от широк кръг институции и организации. Тези доставчици на данни са уверили Europeana, че притежателите на правата за ползване са се съгласили техните творби и произведения да бъдат публикувани при условията посочени по-горе. Независимо от това фондация Euroepana не може да гарантира напълно, че тази информация е коректна. Ако смятате, че съществува инфомация публикувана на Europeana.eu, нарушаваща вашите права, моля сигнализирайте ни чрез е-мейл, изпратен на следния адрес:
el: Η Europeana δεν είναι ο κάτοχος των πνευματικών δικαιωμάτων των μεταδεδομένων, των προεπισκοπήσεων ή της ψηφιακής πολιτιστικής κληρονομιάς στην οποία αναφέρονται αυτά τα μεταδεδομένα ή οι προεπισκοπήσεις. Αυτές οι πληροφορίες παρέχονται στη Europeana από μεγάλο αριθμό συνεργαζόμενων ιδρυμάτων και οργανισμών. Οι πάροχοι αυτών των δεδομένων έχουν διαβεβαιώσει τη Europeana ότι οι κάτοχοι αυτών των δικαιωμάτων έχουν συμφωνήσει με τη δημοσίευση των έργων τους υπό τις ισχύουσες συνθήκες, όπως αναφέρονται πιο πάνω. Όμως, το Ίδρυμα Europeana δεν μπορεί να εγγυηθεί ότι αυτό είναι πάντοτε σωστό. Αν νομίζετε ότι κάτι που δημοσιεύεται στη Europeana.eu παραβιάζει τα πνευματικά σας δικαιώματα, μπορείτε να το αναφέρετε στη Europeana αποστέλλοντας ηλ. μήνυμα
pt: A Europeana não é detentora dos copyrights dos metadados, das miniaturas ou do património cultural digitalizado a que estes metados ou miniaturas se referem. A informação foi fornecida à Europeana por um número alargado de instituições e organizações participantes. Estes fornecedores de conteúdos asseguram à Europeana que os detentores dos direitos aceitam a publicação das suas obras, nas condições aplicáveis, tal como indicado acima. No entanto, a Fundação Europeana não pode garantir que é sempre este o caso. Se considerar que alguma coisa publicada em Europeana.eu viola os seus direitos, pode reportar esta situação à Europeana, enviando um email para

source: Liability Disclaimer
bg: Отказ от отговорност
el: Αποποίηση Ευθύνης
pl: Zrzeczenie się odpowiedzialności
pt: Aviso legal

source: Europeana does not guarantee the accuracy or completeness of the website and its content.
bg: Europeana не гарантира точността и пълнотата на този сайт и неговото съдържание.
el: Η Europeana δεν εγγυάται την ακρίβει ή πληρότητα του ιστοτόπου και του περιεχομένου του.
pl: Europeana nie gwarantuje jakości strony internetowej ani jej zawartości
pt: A Europeana não pode garantir a precisão ou correcção do site e dos seus conteúdos.

source: Accuracy, completeness, etc. of the website or its content;
bg: Точността, пълнотата и др. на този уебсайт или неговото съдържание;
el: Ακρίβεια, πληρότητα κ.λπ. του δικτυακού τόπου ή του περιεχομένου του,
pl: Dokładność, kompletność, etc. tej strony lub jej zawartości;
pt: Erros, omissões, etc., do sítio web ou dos seus conteúdos;

source: Any infringement of privacy, publicity or other rights, including infringement of copyrights to metadata, previews or other content made available on Europeana.eu under conditions that were not approved by the right holder;
bg: Всяко нарушение на неприкосновеността на личния живот, публичността или други права, включително нарушаване на авторските права върху метаданните, изображенията или друго съдържание, достъпно на Europeana.eu при условия, които не са били одобрени от притежателя на правото;
el: Κάθε παράβαση της ιδιωτικής ζωής, δημοσιότητας ή άλλων δικαιωμάτων, όπως παράβαση των πνευματικών δικαιωμάτων στα μεταδεδομένα, τις προεπισκοπήσεις ή άλλο περιεχόμενο που διατίθεται στη Europeana.eu σε συνθήκες που δεν έχουν εγκριθεί από τον κάτοχο των δικαιωμάτων,
pl: Każde naruszenie prawa do prywatności, prawa publicznego lub innych praw, w tym naruszenie praw autorskich do metadanych, zapowiedzi lub innych treści udostępnianych na Europeana.eu pod warunkiem że nie zostało dozwolone przez właściciela praw;
pt: Quaisquer abusos de privacidade, publicidade ou outros direitos, incluindo abusos relativamente aos copyrights dos metadados, miniaturas ou outros conteúdos disponibilizados na Europeana.eu em condições que não tenham sido aceites pelo legítimo detentor dos direitos;
