Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: will help you differentiate your search when you are looking only for objects created or held in Milan, excluding items on writer Milan Kundera from your search results.
bg: ще ви помогне да прецизирате търсенето си, когато търсите обекти създадени или намиращи се в Милано, като се изключат творбите на писателя Милан Кундера от намерените резултати.
el: θα σας βοηθήσει να διαφοροποιήσετε την αναζήτησή σας όταν ψάχνετε μόνο για αντικείμενα που δημιουργήθηκαν ή βρίσκονται στο Μιλάνο, αποκλείοντας τεκμήρια του συγγραφέα Μίλαν Κούντερα από τα αποτελέσματα της αναζήτησής σας.
pl: pomoże zróżnicować wyszukiwania, gdy szukasz tylko obiektów utworzonych lub przechowywanych w Mediolanie, wyłączy z wyników wyszukiwania obiekty związane z pisarzem Milanem Kunderą.
pt: irá permitir diferenciar a pesquisa quando procura apenas objetos criados ou conservados em Milão, excluindo itens sobre o escritor Milan Kundera da lista de resultados.

source: followed by a date (e.g. 1945) or a period (e.g. Roman or Medieval). Your search results will display only items for which the date is listed in the item's date field. For example, searching for
bg: последван от датата (например 1945) или период (например Римски или Средновековие). Резултатите ще включват само материали за които, търсената от вас дата е посочена в полето дата. Например търсите
el: ακολουθούμενο από τη χρονολογία (π.χ. 1945) ή την περίοδο (π.χ. Ρωμαϊκή ή Μεσαιωνική). Στα αποτελέσματα της αναζήτησή σας θα εμφανιστούν μόνο τεκμήρια για τα οποία καταγράφεται η χρονολογία στο πεδίο χρονολογίας του τεκμηρίου. Για παράδειγμα, η αναζήτηση για
pl: podąża po dacie (np. 1945) lub okresie (np. Starożytność lub Średniowiecze). Wyniki wyszukiwania wyświetlają tylko obiekty, w których w odpowiednim polu znajduje się data. Na przykład, szukając
pt: seguido por uma data (por ex. 1945) ou um período (por ex., Romano ou Medieval). A lista de resultados irá apresentar apenas itens em que a data pesquisada consta do campo de data do item. Por exemplo, pesquisar por

source: will help you differentiate your search when you are looking only for items dated 1984, excluding items that have 1984 in their title or description, like George Orwell's novel.
bg: ще ви помогне да прецизирате търсенето си, когато търсите обекти датирани от 1984 г., изключвайки обекти, в които 1984 фигурира в заглавието или описанието, както е например при едноименната книга на Джордж Оруел.
el: θα σας βοηθήσει να διαφοροποιήσετε την αναζήτησή σας όταν ψάχνετε μόνο για τεκμήρια που χρονολογούνται το 1984, αποκλείοντας τεκμήρια που έχουν το 1984 στον τίτλο ή στην περιγραφή, όπως το μυθιστόρημα του George Orwell.
pl: pomoże zróżnicować wyszukiwanie, gdy szukasz obiektów datowanych na rok 1984, wykluczając obiekty, które mają 1984 w tytule lub opisie, jak np. powieść George'a Orwella.
pt: irá permitir diferenciar a pesquisa quando procura apenas itens com data de 1984, excluindo itens que têm 1984 no título ou na descrição, como o romance de George Orwell.

source: These search functions also have support for different spellings and languages. For example, when you search for
bg: Тези функционални възможностти се поддържат при различни езици и изписвания. Например, когато търсите
el: Επίσης αυτές οι λειτουργίες αναζήτησης υποστηρίζουν διαφορετική ορθογραφία και γλώσσες. Για παράδειγμα, όταν αναζητείτε για
pl: Te funkcje wyszukiwania wspierają również różne pisownie i języki. Na przykład, podczas wyszukiwania
pt: Estas funcionalidades de pesquisa suportam diferentes ortografias e idiomas. Por exemplo, quando pesquisa por

source: the results will also include items with Milano, Mailand or Milanas listed as their geographic coverage.
bg: резултатите също така ще включват записи свързани с Milano, Mailand or Milanas описани в полето за географски обхват.
el: τα αποτελέσματα θα περιλαμβάνουν επίσης στοιχεία με Milano, Μιλάνο ή Milanas που αναφέρονται ως η γεωγραφική κάλυψη τους.
pl: wyniki będą zawierać obiekty określone jako Milano, Mediolan lub Milanas zaznaczona jako ich geograficzny zasięg
pt: os resultados irão incluir também itens com Milano, Mailand ou Milanas listados como cobertura geográfica.

source: is also possible. Just put
bg: е също възможно. Поставете
el: είναι επίσης δυνατή. Απλά βάλτε
pl: jest także możliwe. Wstaw
pt: também é possível. Basta colocar

source: quotation marks
bg: кавички
el: εισαγωγικά
pl: w cudzysłów
pt: aspas

source: around the phrase you want to find, or type
bg: около словосъчетанието, по което желаете да търсите или напишете
el: γύρω από τη φράση που θέλετε να βρείτε, ή πληκτρολογήσετε
pl: szukaną frazę lub wpisz
pt: na expressão que quer encontrar, ou inserir

source: between the keywords (e.g.
bg: между думите (напр.
el: μεταξύ των λέξεων-κλειδιών (π.χ.
pl: pomiędzy słowa kluczowe (np.
pt: entre as palavras-chave (por ex.

source: by typing
bg: напишете
el: πληκτρολογώντας
pl: wpisując
pt: digitando

source: in capital letters, followed by the word you want to omit (e.g.
bg: (изписва се с главни букви), следван от думата, която желаете да изпуснете (напр.
el: με κεφαλαία γράμματα, ακολουθούμενη από τη λέξη που θέλετε να παραλείψετε (π.χ.
pl: drukowanymi literami, po słowie które chcesz pominąć (np.
pt: em maiúsculas, seguido pela palavra que quer omitir (por ex.

source: Another helpful search feature is
bg: Друга полезна функционална възможност е
el: Άλλο χρήσιμο χαρακτηριστικό αναζήτησης είναι
pl: Inna pomocna funkcja wyszukiwania
pt: Outra funcionalidade de pesquisa útil é o

source: Auto completion
bg: Автоматично довършване на фраза
el: Αυτόματη συμπλήρωση
pl: Autouzupełnianie
pt: Auto-preenchimento

source: Start typing a search term. Europeana will suggest words that may match what you are thinking of. Just select the term you want and hit
bg: Започнете да пишете в полето за търсене. Europeana ще препоръча думи, които може би съвпадат с това което вие търсите. Изберете това което ви е нужно и натиснете
el: Αρχίστε να πληκτρολογείτε έναν όρο αναζήτησης. Η Europeana θα προτείνει λέξεις που ίσως ταιριάζουν με αυτό που σκέπτεστε. Απλώς επιλέξτε τον όρο που επιθυμείτε και πατήστε
pl: Zacznij wpisywać szukany termin. Europeana podpowie słowa, które mogą odpowiadać temu, o czym myślisz. Wystarczy wybrać termin, który chcesz i wciśnąć
pt: Comece a digitar um termo de pesquisa. A Europeana vai sugerir-lhe palavras que podem corresponder ao que está a pensar. Basta seleccionar o termo desejado e clicar

source: Refine your search
bg: Ограничи търсенето
el: Επαναπροσδιορισμός αναζήτησης
pl: Sprecyzuj swoje wyszukiwanie
pt: Restringir a pesquisa

source: Once you have done an initial search, results can be narrowed down with the
bg: Получените резултати от първоначалното търсене могат да бъдат допълнително стеснявани чрез функцията
el: Αφού έχετε διενεργήσει την αρχική αναζήτηση, τα αποτελέσματα μπορούν να περιοριστούν με
pl: Rezultaty wyszukiwania można zawęzić poprzez
pt: Após ter efectuado uma primeira pesquisa, os resultados podem ser refinados com a função

source: functions. These are in the grey pane on the search results screen. You can add more keywords to your search, thereby narrowing the search results. Just type your keyword into the
bg: Те са разположени в сивия панел на екрана с резултатите. Може да добавяте допълнителни ключови думи към вашето търсене, чрез които да ограничите (стесните) резултатите. Въведете ключовата дума в полето
el: λειτουργίες. Αυτές εμφανίζονται σε γκρίζα επιλογή στην οθόνη αποτελεσμάτων αναζήτησης. Μπορείτε να προσθέσετε πιο πολλές λέξεις κλειδιά στην αναζήτησή σας για να περιορίσετε τα αποτελέσματα αναζήτησης. Απλώς πληκτρολογήστε τη λέξη κλειδί στο
pl: funkcje. To te w szarym okienku na ekranie z wynikami wyszukiwania. Możesz dodać więcej słów kluczowych do wyszukiwania, a tym samym zawęzić wyniki wyszukiwania. Wystarczy wpisać słowo kluczowe w
pt: Esta encontra-se no painel cinzento, no ecrã dos resultados da pesquisa. Pode adicionar mais palavras-chave à sua pesquisa, restringindo assim os resultados. Basta escrever a palavra-chave em

source: field and hit
bg: и натиснете
el: πεδίο και πατήστε
pl: wypełnij i kliknij
pt: e clicar em

source: The keyword is displayed at the top of the pane, under
bg: Ключовата дума се визуализира най-отгоре на панела, под полете
el: Η λέξη κλειδί παρουσιάζεται στην κορυφή της επιλογής, κάτω
pl: Słowo kluczowe jest wyświetlane w górnej części okienka, pod
pt: A palavra-chave é mostrada no topo do painel, sob

source: Matches for.
bg: Съвпадения за.
el: Ταιριάζει για.
pl: Dopasowane do
pt: Resultados para.

source: To remove a keyword, hit the X icon next to the relevant keyword in the
bg: За да изчистите ключовата дума, натиснете бутона Х, разположен непосредствено до нея в списъка
el: Για να αφαιρέσετε μία λέξη κλειδί, πατήστε το εικονίδιο Χ δίπλα στη σχετική λέξη κλειδί στο
pl: Aby usunąć słowo kluczowe, wcisnij ikonę X obok danego słowa kluczowego w
pt: Para remover uma palavra-chave, clique no ícone X perto da palavra pretendida, na lista dos

source: You can also
bg: Може да
el: Μπορείτε επίσης να
pl: Możesz także
pt: Pode também

source: filter your search results:
bg: филтрирате резултатите от търсенето:
el: να φιλτράρετε τα αποτελέσματα αναζήτησης:
pl: filtrować wyniki wyszukiwania:
pt: filtrar os resultados da sua pesquisa:

source: will display only objects of a selected media type (images, text, video, sound or 3D).
bg: ще бъдат показани само резултатите от избрания вид на материала (изображения, текст, видео, звук или 3D).
el: θα εμφανίσει μόνο τα αντικείμενα ενός επιλεγμένου τύπου μέσων (εικόνες, κείμενο, βίντεο, ήχος ή τρισδιάστατο).
pl: wyświetli tylko obiekty z wybranej kategorii (obrazy, tekst, video, dźwięk lub obiekty 3D).
pt: serão mostrados apenas objetos de um determinado tipo de meio (imagens, texto, vídeo, sim ou 3D).

source: By language
bg: По език
el: Κατά γλώσσα
pl: Według języka
pt: Por língua

source: will display only objects with descriptions in selected languages, i.e. the language of the institution that provided the object to Europeana.
bg: ще бъдат показани само резултатите с описания на избраните от вас езици, например езика на организацията, подаваща този обект към Europeana.
el: θα εμφανίσει μόνο αντικείμενα με περιγραφές σε επιλεγμένες γλώσσες, π.χ. η γλώσσα ενός ιδρύματος το οποίο παρέχει το αντικείμενο στη Europeana.
pl: wyświetli tylko obiekty z opisem w wybranych językach, tj. w języku instytucji, która przekazała obiekt do Europeany.
pt: serão mostrados apenas objetos com descrições nos idiomas escolhidos, i.é, a língua da instituição que forneceu o objeto à Europeana.

source: By date
bg: По дата
el: Με ημερομηνία
pl: Według daty
pt: Por data

source: will display only objects with selected dates.
bg: ще бъдат показани само резултатите от избраните от вас дати.
el: θα εμφανίσει μόνο αντικείμενα με επιλεγμένες χρονολογίες.
pl: wyświetli tylko obiekty z określoną datą.
pt: serão apresentados apenas objetos com as datas escolhidas.

source: By country
bg: По държава
el: Κατά χώρα
pl: Kraj
pt: Por país

source: will display only objects from selected countries, i.e. the country of the institution that provided the object to Europeana.
bg: ще бъдат показани само резултатите от избраните от вас страни, например страната на организацията, която е подала този обект към Europeana.
el: θα εμφανίσει μόνο αντικείμενα από επιλεγμένες χώρες, π.χ. η χώρα του ιδρύματος, το οποίο παρέχει το αντικείμενο στη Europeana.
pl: będą wyświetlane tylko obiekty z wybranych krajów, tj. krajów, z których pochodzi instytucja, która przekazała obiekt do Europeany.
pt: serão apresentados apenas objetos dos países escolhidos, i.é, o país da instituição que forneceu o objeto à Europeana.

source: will display objects labelled with the selected copyright label(s). This copyright label indicates how you may reuse the digital object, including the preview.
bg: ще бъдат показани само резултатите, маркирани с избраните от вас копирайт права. Етикета за копирайт права, показва каква може да бъде повторната употреба на дигиталния обект, включително избображенията.
el: θα εμφανίσει αντικείμενα που τιτλοφορούνται με την επιλεγμένη ετικέτα πνευματικών δικαιωμάτων. Η ετικέτα πνευματικών δικαιωμάτων δηλώνει πώς μπορείτε να επαναχρησιμοποιήσετε το ψηφιακό αντικείμενο, περιλαμβάνοντας την προεπισκόπηση.
pt: serão apresentados objetos com a(s) etiqueta(s) de copyright escolhida(s). Esta etiqueta indica como é que o objeto digital, incluindo a pré-visualização, pode ser reutilizado.

source: will display only objects from selected institutions
bg: ще включват само обекти от избраните организации
el: θα εμφανίσει μόνο αντικείμενα από επιλεγμένα ιδρύματα
pl: będą wyświetlane tylko obiekty z wybranych instytucji
pt: serão apresentados apenas objetos de determinadas instituições

source: Select the filter name, e.g. 'By language' to expand it. Then just use the check boxes for the categories you wish the search results to include. The results will refresh automatically. The filter will be added to the
bg: Изберете филтъра, който ще използвате, например "По език", за да го включите. Използвайте чек-бутона за тази категория, която искате да бъде включена. Резултатите ще се опреснят автоматично. Филтъра ще бъде добавен към списъка
el: Επιλέξτε το όνομα του φίλτρου, π.χ. 'κατά γλώσσα' για να επεκτείνετε. Μετά απλώς χρησιμοποιήστε το τετραγωνίδιο ελέγχου για τις κατηγορίες που επιθυμείτε να περιλαμβάνουν αποτελέσματα αναζήτησης. Τα αποτελέσματα θα φρεσκαριστούν αυτόματα. Το φίλτρο θα προστεθεί στον
pl: Wybierz nazwę filtru, np. "język" irozwiń go. Następnie wystarczy skorzystać z pola wyboru dla kategorii, które chcesz uwzględnić w wynikach wyszukiwania. Wyniki są odświeżane automatycznie.Filtr dodaje się
pt: Seleccione o nome do filtro, por ex. 'Por língua' para o expandir. De seguida use as caixas de escolha para as categorias que pretende que sejam incluídas nos resultados da pesquisa. Os resultados serão refrescados automaticamente. O filtro será adicionado à lista de

source: list at the top of the pane.
bg: разположен най-отгоре на панела.
el: κατάλογο στην κορυφή της επιλογής.
pl: lista w górnej części panelu
pt: no topo do ecrã.

source: To remove a filter, hit the X icon next to the item in the
bg: За да изчистите филтъра, натиснете бутона Х, разположен непосредствено до нея в списъка
el: Για να αφαιρέσετε ένα φίλτρο, πατήστε το εικονίδιο Χ δίπλα στο τεκμήριο στο
pl: Aby usunąć filtr, wciśnij ikonę X obok elementu w
pt: Para remover um filtro, clique no ícone X ao lado do item na lista de

source: list, or de-select the check box next to the filter category.
bg: или изключете чек-бутона, разположен непосредствено до филтъра.
el: κατάλογο, ή αποεπιλέξτε το τετραγωνίδιο ελέγχου δίπλα στην κατηγορία φίλτρου.
pl: wylistuj lub odznacz wartości w filtrze kategorii
pt: , ou des-seleccione a caixa de escolha múltipla ao lado da categoria de filtro.

source: You can also select to
bg: Може да изберете също така и
el: Επίσης μπορείτε να επιλέξετε τε
pl: Możesz także wybrać opcję
pt: Pode também seleccionar

source: This means items that have not come from a cultural institution but from an individual user, for example, items contributed to the Europeana 1914-1918 project.
bg: С това са означени обекти, които не са дошли от културни институции, а от идивидуален потребител, например, такива допринесли за проекта Europeana 1914-1918.
el: Αυτό σημαίνει τεκμήρια που δεν προέρχονται από πολιτιστικό ίδρυμα αλλά από ατομικό χρήστη, για παράδειγμα, τεκμήρια που συνεισφέρονται στο έργο Europeana 1914-1918.
pl: Oznacza to, że elementy, nie pochodzą z instytucji kultury, ale od indywidualnego użytkownika, na przykład obiekty, które zostały dostarczone do projektu Europeana 1914-1918.
pt: Isto significa itens que não são provenientes de uma instituição cultural, mas de um utilizador individual, por exemplo, itens que foram cedidos para o projeto Europeana 1914-1918.

source: Share your search with friends by choosing
bg: Споделете намереното от вас с помощта на бутона
el: Μοιραστείτε την αναζήτησή σας με φίλους επιλέγοντας
pl: Podziel si ę ze znajomymi wynikami swojego wyszukiwania, korzystając z
pt: Partilhe a sua pesquisa com amigos escolhendo

source: A full list of social media sharing options is presented. Just select one you want. This also includes print and email options.
bg: На екрана ще бъде визуализиран пълен списък на възможностите за споделяне в социалните мрежи. Изберете тази, която желаете да използвате. Тук са включени и възможностите за печат и изпращане по е-мейл.
el: Παρουσιάζεται πλήρης κατάλογος επιλογών μοιράσματος κοινωνικών μέσων. Απλώς επιλέξτε αυτό που θέλετε. Αυτό επίσης περιλαμβάνει επιλογές για εκτύπωση και ηλ.-ταχυδρομείο.
pl: Jest prezentowana pełna lista opcji udostępniania poprzez media społecznościowe . Wystarczy wybrać. Mogą to być również polecenia drukowania i wysłania e-maila.
pt: É apresentada uma lista exaustiva de opções de partilha nas redes sociais. Basta escolher a que pretende. Incluem-se também opções de impressão e envio por email.

source: Europeana - How to configure your search widget
bg: Europeana - как да конфигурирате widget-a за търсене

source: You can add a Europeana search facility to your blog or website.
bg: Може да добавите инструмента за търсене в Europeana във вашия блог или уебсайт.

source: Our simple wizard
bg: Нашият магьосник

source: takes you through the process step-by-step and gives you a snippet of code to embed.
bg: ви води през процеса стъпка по стъпка и ви дава нужния код, който да бъде вграден.

source: The Europeana Search Widget works with...
bg: Widget-a за търсене на Europeana работи с ...

source: The Europeana Search Widget doesn't work with...
bg: Widget-a за търсене на Europeana не работи с ...

source: Set up your Europeana Search Widget:
bg: Вграждане на widget-a за търсене на Europeana:

source: Go to the search widget page.
bg: Отидете на страницата за търсене на widget.

source: Introduction tab
bg: Въвеждаща секция

source: The Europeana Search widget is presented. A progress bar shows you how far you are through the process and a video takes you through the process step by step. To start configuring your widget, tap 'Next' or the 'Filter' tab heading.
bg: Представен е widget-a за търсене на Europeana. Линията за прогреса ви показва докъде сте стигнали, а кратко видео ще ви запознае с целия процес стъпка по стъпка. За да започне конфигурацията на widget-a кликнете върху бутона 'Next' или секция 'Filter'.

source: Filter tab
bg: Секция Filter

source: If you want your widget to include the entire Europeana dataset, you can go straight to the 'Style' tab. Tap 'Next' or the 'Style' tab heading.
bg: Ако желаете вашия widget-a за търсене да включва цялата колекция на Europeana, може направо да изберете секция 'Style'. Кликнете върху бутона 'Next' или секция 'Style'.

source: To tailor your search widget
bg: За да настроите вашия widget-a за търсене

source: Keyword search
bg: Търсене по ключова дума

source: By default, the widget searches the entire Europeana dataset. You can restrict the search to a key word or phrase. To do this, enter the key word(s) in the 'Search for' field. For example, if you are adding a widget to your First World War blog about military uniform, you might type 'uniform'.
bg: По подразбиране widget-а търси в целия набор от данни на Europeana. Можете да ограничите търсенето до една ключова дума или фраза. За да направите това, въведете ключова дума(и) в полето "Търси". Например, ако сте добавили widget-а за търсене във вашия блог за Първата световна война свързан с военните униформи, може да въведете "униформа".

source: All the normal search functions work in this field, for example, use double quotes for a phrase, e.g. &quot;military uniform&quot;, use 'AND' to include searches on two words or 'NOT' to hide results for a particular word, e.g. 'uniform AND war' or 'uniform NOT school'.
bg: Всички популярни функции за търсене работят в това поле - например използвайте кавички, за да оградите фраза ("военна униформа"); използвайте операнда AND за да търсите едновременно по две думи или операнда NOT, за да изключите някоя конкретна дума напр. 'униформа AND война' или 'униформа NOT училищна'.

source: Search on types
bg: Търсене по тип

source: By default, the widget will search the entire Europeana dataset for your key words. You can restrict the search to 'Titles', 'Creators', 'Subjects', 'Times/Periods', or 'Places'. For example, you may wish to look only for results to do with 'Paris'. In which case, you would enter 'Paris' as a key word and 'Places' as a type. Tap 'Change' next to 'All Fields' and select the option you need.
bg: По подразбиране widget-а търси в целия набор от данни на Europeana. Можете да ограничите търсенето до 'Заглавие', 'Създател', 'Ключова дума', 'Време/период' или 'Място'. Например може да търсите резултати свързани с 'Париж'. В този случай може да въведете 'Париж' в полето за търсене и да изберете 'Place' като тип. Кликнете върху бутона 'Change' непосредствено до бутона 'All Fields' и изберете опцията, която желаете.

source: By default, the widget returns results from all of Europeana's providers. You can restrict it to your chosen providers. Tap 'Change' next to 'All Providers' and select the providers you need. You can search for a provider using the search field above the list. The providers are presented in order of the size of their contributions to Europeana. The number in brackets shows how many items from that provider are available. If the name of the provider is followed by an arrow, then they are a data aggregator, tap the arrow to see the institutions included in their collection. Note: you can select more than one.
bg: По подразбиране widget-а връща резултати от всички доставчици на данни за Europeana. Можете да ограничите резултатите до избран/и от вас доставчици. Кликнете върху бутона 'Change' непосредствено до бутона до 'All Providers' и изберете нужните ви доставчици. Можете да търсите по доставчик, като използвате полето за търсене най-отгоре на списъка. Доставчиците са представени в ред определен от размера на тяхното съдържание в Europeana. Числото в скобите показва колко елемента от този доставчик са на разположение. Ако името на доставчика е последвано от стрелка, то това показва, че той е и агрегатор. Кликнете върху стрелката, за да видите институциите, агрегирани от него. Забележка: Можете да изберете повече от един доставчик на данни.

source: Countries
bg: Държави

source: By default, the widget returns results from all countries. You can restrict it to your chosen countries. Tap 'Change' next to 'All Providing Countries' and select the countries you need. The countries are presented in order of the size of their contributions to Europeana. The number in brackets shows how many items from that country are available. Note: you can select more than one. To clear your selection and start again, tap 'Clear'.
bg: По подразбиране widget-a връща резултати от всички страни. Можете да ограничи търсенето до избрани от вас страни. Кликнете върху бутона 'Change' непосредствено до бутона 'All Providing Countries' и изберете страните, от които се интересувате. Страните са представени в ред според размера на предоставеното от тях съдържание в Europeana. Числото в скобите показва колко елемента от тази страна са на разположение. Забележка: Можете да изберете повече от една страна. За да изчистите избраните страни и да започне отново, кликнете върху бутона 'Clear'.

source: Media types
bg: Видове обекти
