Repository: jaclu/lang_dummy
Catalog: portal_translations/gettext_src/*/LC_MESSAGES/django.po
Languages: bg, el, pl, pt

source: However, Europeana requests that you actively acknowledge and give attribution to all metadata sources, such as the data providers (being a specific cultural heritage institution) and any data aggregators, including Europeana.
bg: Независимо от това Europeana изисква активно да бъдат отбелязвани и посочвани атрибутите на източниците на метаданни като Доставчик на данни (ако е специфична културна институция) и Агрегатор на данни, включително самата Europeana.
el: Όμως η Europeana ζητά να αναγνωρίσετε ενεργά και να αποδώσετε τα εύσημα σε όλες τις πηγές μεταδεδομένων, όπως τους παρόχους δεδομένων (π.χ. ένα εξειδικευμένο ίδρυμα πολιτιστικής κληρονομιάς) και σε κάθε συναθροιστή δεδομένων όπως η Europeana.
pt: A Europeana pede-lhe, no entanto, que faça referência e identifique de forma inequívoca todas as fontes de metadados, tal como os fornecedores de conteúdos (enquanto instituição cultural específica) e quaisquer agregadores, incluindo a Europeana.

source: Give credit where credit is due.
bg: Признаване на заслуги.
el: Δώστε τα ονόματα των συντελεστών όπου απαιτείται
pt: Dar crédito onde o crédito é devido.

source: Give attribution to the data provider and all contributing data aggregators, including Europeana. Aggregators perform a crucial task in collecting, storing and harmonising data so that it is more widely accessible and interoperable.
bg: Посочете атрибутите на Доставчиците на данни и на всички Агрегатори на данни, включително самата Europeana. Агрегаторите играят важна роля при събирането, съхранението и хармонизирането на данните, с цел тяхната по-широка достъпност и съвместимост.
el: Αποδώστε τα εύσημα στον πάροχο δεδομένων και σε όλους τους συμβαλλόμενους συναθροιστές δεδομένων, όπως η Europeana. Οι συναθροιστές επιτελούν κρίσιμο έργο στη συλλογή, αποθήκευση και εναρμόνιση δεδομένων, έτσι ώστε να είναι ευρέως προσβάσιμα και διαλειτουργικά.
pt: Identifique o fornecedor de conteúdos e todos os agregadores de conteúdos, incluindo a Europeana. Os agregadores desempenham um papel fundamental na recolha, armazenamento e harmonização da informação, para que esta seja acessível e interoperável de forma mais alargada.

source: Make sure that others are aware of the rights status of the Europeana metadata and are aware of these guidelines. One way you can do this is to keep links to the CC0 Public Domain Dedication intact.
bg: Убедете се, че потребителите са запознати с правата на достъп до метаданните в Europeana и познават тези насоки. Един от начините да направите това е да запазите непроменена връзката към CC0 Public Domain.
el: Βεβαιωθείτε ότι οι άλλοι είναι ενήμεροι για την κατάσταση των πνευματικών δικαιωμάτων των μεταδεδομένων της Europeana και ότι είναι ενήμεροι για τις κατευθυντήριες αυτές οδηγίες. Ένας τρόπος για να κάνετε αυτό είναι να διατηρείτε συνδέσμους στο CC0 Ανέπαφη Αφοσίωση στο Δημόσιο Τομέα (Public Domain Dedication Intact).
pt: Certifique-se de que os outros estão cientes do estatuto de direitos dos metadados da Europeana e destas orientações. Uma forma de fazer isso é manter intactos os links para CC0 Public Domain Dedication.

source: If, for technical or other reasons, you cannot include all the appropriate source links and rights information alongside the metadata that you have used, you should consider including them separately, for example in a separate document that is distributed with the metadata or dataset.
bg: Ако по технически или други причини, не можете да включите в метаданните връзки към всички източници и/или права за ползване, уверете се че сте ги посочили допълнително, например в отделен документ, който се разпространява заедно с набора от данни.
el: Αν, για τεχνικούς ή άλλους λόγους, δεν μπορείτε να περιλάβετε όλους τους απαραίτητους συνδέσμους πηγών και τις πληροφορίες πνευματικών δικαιωμάτων μαζί με τα μεταδεδομένα που έχετε χρησιμοποιήσει, πρέπει να σκεφθείτε να τα περιλάβετε χωριστά, για παράδειγμα σε χωριστό έγγραφο που διανέμεται με τα μεταδεδομένα ή το σύνολο δεδομένων.
pt: Se por motivos técnicos ou de outra natureza, não puder incluir toda a informação de direitos e links para as fontes juntamente com os metadados que está a usar, deve considerar incluí-los separadamente, por exemplo noutro documento distribuído com os metadados ou conjunto de dados.

source: If, for technical or other reasons, you cannot include all the appropriate source links and rights information alongside the metadata that you have used, you may consider linking only to the specific metadata source on Europeana, where all available sources and rights information can be found, including machine-readable formats.
bg: Ако по технически или други причини, не можете да включите връзки към всички източници и/или права за ползване, може да предпочетете да посочите връзка към специфичен източник на информация поддържан от самата Europeana, където могат да бъдат открити всички налични източници включително машинно-четими формати.
el: Αν, για τεχνικούς ή άλλους λόγους, δεν μπορείτε να περιλάβετε όλους τους απαραίτητους συνδέσμους πηγών και τις πληροφορίες πνευματικών δικαιωμάτων μαζί με τα μεταδεδομένα που έχετε χρησιμοποιήσει, μπορείτε να σκεφθείτε να τα συνδέσετε μόνο με τη συγκεκριμένη πηγή μεταδεδομένων της Europeana, όπου βρίσκονται όλες οι διαθέσιμες πηγές και πληροφορίες πνευματικών δικαιωμάτων, περιλαμβάνοντας μηχαναγνώσιμες μορφές.
pt: Se por motivos técnicos ou de outra natureza, não puder incluir toda a informação de direitos e links para as fontes juntamente com os metadados que está a usar, pode considerar ligar apenas à fonte específica de metadados na Europeana, onde podem ser encontradas todas as fontes e informações de direitos disponíveis, incluindo formatos legíveis por computador.

source: Metadata is dynamic; consider using the metadata via the Europeana APIs or by linking.
bg: Метаданните са динамични структури. Използвайте ги посредством Europeana API или чрез свързаност.
el: Τα μεταδεδομένα είναι δυναμικά. Σκεφθείτε να χρησιμοποιήσετε τα μεταδεδομένα μέσω των API της Europeana ή με συνδέσμους.
pl: Metadane są dynamiczne; spróbuj korzystać z metadanych poprzez API Europeany lub przez linki
pt: Os metados são dinâmicos; considere usar metadados através das APIs Europeana ou através de links.

source: When working with metadata obtained via Europeana,please be aware that it is not static but subject to change. Europeana continuously updates its metadata to correct mistakes and include new and additional information. Therefore, the best way touse metadata published by Europeana is via the Europeana API or by linking to the specific data. If, for technical or other reasons, you cannot do this,then provide a link back to the source of the data on Europeana or implement an update mechanism.
bg: Когато ползвате метаданни получени чрез Europeana, моля имайте предвид, че те не са статични структури. Europeana обновява периодично метаданните с цел корекция на грешки, като включва нова, допълнителна информация. Поради тази причина най-добрия начин да се използват тези данни е посредством Europeana API или чрез свързаност с други специфични данни. Ако поради техническа или друга причина, това не може да бъде изпълнено, моля изпратете ни линк към данните в Europeana или приложете процедурата по обновяване.
el: Όταν εργάζεστε με μεταδεδομένα που αποκτάτε από τη Europeana, παρακαλείσθε να είστε ενήμεροι ότι δεν είναι στατικά, αλλά ενδέχεται να αλλάξουν. Η Europeana ανανεώνει συνεχώς τα μεταδεδομένα της για να διορθώνει λάθη και περιλαμβάνει νέες και πρόσθετες πληροφορίες. Επομένως, ο καλύτερος τρόπος χρήσης των μεταδεδομένων που δημοσιεύει η Europeana είναι μέσω των API της Europeana ή με σύνδεσμο σε εξειδικευμένα δεδομένα. Αν, για τεχνικούς ή άλλους λόγους, δεν μπορείτε να το κάνετε, τότε να δημιουργήσετε σύνδεσμο στην πηγή των δεδομένων στη Europeana ή να εφαρμόσετε ένα μηχανισμό ανανέωσης.
pt: Quando trabalhar com metadados obtidos via Europeana, tenha em consideração que estes não são estáticos, mas sujeitos a modificações. A Europeana atualiza constantemente os seus metadados para corrigir erros e incluir informação adicional. Por isso, a melhor forma de alojar metadados publicados pela Europeana é através da API Europeana ou de links aos dados específicos. Se por motivos técnicos ou de outra natureza, não puder proceder desta forma, então forneça um link para a fonte dos dados na Europeana ou implemente um mecanismo de actualização.

source: Mention your modifications of the metadata and make your modified metadata available under the same terms.
bg: Отбележете вашата промяна в метаданните и ги направете достъпни при същите условия за ползване.
el: Αναφέρετε τις τροποποιήσεις των μεταδεδομένων και διαθέστε τα τροποποιημένα μεταδεδομένα με τους ίδιους όρους.
pl: Poinformuj o modyfikacjach, które zrobiłeś w metadanych i udostępnij je na tych samych warunkach.
pt: Faça referência às modificações que fizer aos metadados e disponibilize, nos mesmos termos, os seus metadados modificados.

source: Please do not use the metadata in a way that suggests you have any official status or that the data provider, aggregator or Europeana endorses you or your use of the metadata, unless you have prior permission to do so.
bg: Моля, не използвайте метаданните по начин, предполагащ наличие на официален статут или разрешение дадено ви от Доставчика на данни, Агрегатора или Europeana, освен ако нямате получено такова предварително.
el: Παρακαλείσθε να μη χρησιμοποιείτε τα μεταδεδομένα με τρόπο που υπονοεί ότι έχετε επίσημη θέση ή ότι ο πάροχος δεδομένων, ο συναθροιστής ή η Europeana σας εγκρίνει τη χρήση των μεταδεδομένων, εκτός αν έχετε προηγούμενη άδεια να ενεργήσετε με τον τρόπο αυτό.
pt: Por favor não utilize os metadados de forma a sugerir que possui algum tipo de estatuto oficial, ou que o forneceder de conteúdos, o agregador ou a Europeana o sancionam a si, ou à utilização que faz dos metadados, a não ser que tenha autorização prévia para tal.

source: Please do not mislead others or misrepresent the metadata or its sources.
bg: Моля, не подвеждайте потребителите и/или представяйте данните по неверен начин.
el: Παρακαλείσθε να μην παραπλανείτε άλλους ή να διαστρεβλώνετε τα μεταδεδομένα ή τις πηγές τους.
pl: Błagamy, nie prowadzaj w błąd innych, nie fałszuj metadanych lub ich źródeł.
pt: Por favor não induza outros em erro nem adultere os metadados ou as suas fontes.

source: Please make the metadata and any improvements thereto freely available under the same terms as Europeana, i.e., without claiming any legal right to, or imposing any legally binding conditions on access to the metadata or your improvements.
bg: Моля, направете данните и всички промени в тях свободни за позлване и достъпни при същите условия като тези в Europeana, например без да претендирате за права или да налагате каквито и да било правно обвързани условия за достъп до метаданните или вашите промени.
el: Παρακαλείσθε να διαθέτετε ελεύθερα τα μεταδεδομένα και όποιες βελτιώσεις με όρους ίδιους με της Europeana, π.χ. χωρίς απαίτηση νομικών δικαιωμάτων ή επιβολή νομικών συνθηκών δεσμεύσεων στην πρόσβαση σε μεταδεδομένα ή στις βελτιώσεις σας.
pt: Por favor disponibilize livremente os metadados e quaisquer melhorias que lhes tenha feito, nos mesmo termos que a Europeana, i.é, sem reclamar quaisquer direitos legais, ou impor condições legais vinculativas ao acesso aos metadados ou suas melhorias.

source: Please note that you use the metadata at your own risk.
bg: Моля, отбележете че използването на метаданните става на ваша собствена отговорност.
el: Παρακαλείσθε να σημειώσετε ότι χρησιμοποιείτε τα μεταδεδομένα με δική σας ευθύνη.
pl: Proszę pamiętaj, że używasz metadanych na własne ryzyko
pt: Por favor tenha presente que a utilização dos metadados é da sua inteira responsabilidade.

source: Europeana offers the metadata as-is and makes no representations or warranties of any kind concerning any metadata published by Europeana.
bg: Europeana публикува метаданните така както са създадени и не дава гаранции от всякакво естество, касаещи последните.
el: Η Europeana προσφέρει τα μεταδεδομένα όπως είναι και δεν προβαίνει σε διαβήματα ή εγγυήσεις κάθε είδους σχετικά με τα μεταδεδομένα που δημοσιεύει η Europeana.
pt: A Europeana disponibiliza os metadados tal como estão, e não dá nenhum tipo de garantia relativamente a quaisquer metadados publicados.

source: Any use of the metadata must conform to all applicable laws and other regulations in your jurisdiction, notably concerning (but not limited to) data protection, defamation or copyright.
bg: Всяко използване на метаданните трябва да отговаря на всички приложими закони и други нормативни актове, дейставащи във вашата юрисдикция и по-специално що се отнася до (но не само) защитата на данните или авторското право.
el: Κάθε χρήση μεταδεδομένων πρέπει να συμμορφώνεται με όλη την ισχύουσα νομοθεσία και άλλους κανονισμούς στη δικαιοδοσία σας, ιδιαίτερα σχετικά με (χωρίς να περιορίζεται) προστασία δεδομένων, δυσφήμιση ή πνευματικά δικαιώματα.
pl: Wszelkie wykorzystanie metadanych musi być zgodne z obowiązującym prawem oraz innymi regulacjami, zwłaszcza (lecz nie tylko) w zakresie ochorny danych, ochrony dóbr osobistych oraz prawa autorskiego.
pt: Qualquer utilização de metadados deve estar conforme a todas as leis outros regulamentos aplicáveis na sua jurisdição, e em particular (mas não apenas) no que diz respeito a proteção de dados, difamação ou copyright.

source: Be aware of any additional applicable community norms of data providers and data aggregators.
bg: Уверете се, че познавате всякакви допълнителни приложими норми, отнасящи се до Доставчиците на данни и Агрегаторите.
el: Προσέξτε και κάθε πρόσθετους ισχύοντες κανόνες της κοινότητας των παρόχων δεδομένων και των συναθροιστών δεδομένων.
pt: Tenha em consideração quais outras normas adicionais que sejam aplicáveis, dos fornecedores de conteúdos e agregadores de conteúdos.

source: Thank you for your cooperation
bg: Благодарим за съдействието
el: Ευχαριστούμε για τη συνεργασία
pl: Dziękujemy za współpracę
pt: Obrigada pela sua colaboração

source: Europeana - Public Domain Usage Guidelines
bg: Europeana - насоки за използване на метданните
el: Europeana - Κατευθυντήριες Οδηγίες Χρήσης Δημόσιου Τομέα
pl: Europeana - Przewodnik po Domenie Publicznej
pt: Europeana - Orientações de Uso de Domínio Publico

source: Europeana - Privacy policy
bg: Europeana - Защита на личните данни
el: Europeana - Πολιτική προστασίας της ιδιωτικής ζωής
pl: Europeana - Polityka prywatności
pt: Europeana - Política de privacidade

source: What Information do we collect?
bg: Каква информация събираме?
el: Τί πληροφορίες συλλέγουμε;
pl: Jakiego typu informacje gromadzimy?
pt: Que informação recolhemos?

source: In line with common practice, when you visit Europeana website and when you register with us, we record and store some information about you. In some cases we process this information in order to better understand our users and their needs. This is done to improve the content and the usability of our portal and the services we offer. However, Europeana.eu recognizes the importance of privacy to users of the Europeana.eu portal; consequently we handle such personal information with care.
bg: В съответствие с обичайната практика, когато посещавате уеб сайт на Europeana и когато се регистрирате при нас, ние записваме и съхраняване определена информация за вас. В някои случаи обработваме тази информация, за да разберем по-добре нашите потребители и техните нужди. Това се прави за подобряване на съдържанието и използваемостта на нашия портал и услугите, които предлагаме. Въпреки това, Europeana.eu признава значението на правото на неприкосновеност на личните данни на потребителите на портала Europeana.eu; в резултат на това ние боравим с тази лична информация внимателно.
el: Σύμφωνα με την κοινή πρακτική, όταν επισκέπτεστε το δικτυακό τόπο Europeana και όταν εγγράφεστε σε αυτόν, καταγράφουμε και αποθηκεύουμε ορισμένες πληροφορίες για σας. Σε ορισμένες περιπτώσεις προωθούμε αυτές τις πληροφορίες προκειμένου να κατανοήσουμε καλύτερα τους χρήστες μας και τις ανάγκες τους. Αυτό συμβαίνει για να βελτιώσουμε το περιεχόμενο και τη χρηστικότητα της δικτυακής πύλης μας, αλλά και τις υπηρεσίες που προσφέρουμε. Όμως η Europeana.eu αναγνωρίζει τη σπουδαιότητα προστασίας της ιδιωτικής ζωής για τους χρήστες του δικτυακού τόπου Europeana.eu. Συνεπώς μεταχειριζόμαστε με φροντίδα τέτοιες προσωπικές πληροφορίες.
pl: W zgodzie z powszechną praktyką, część informacji o użytkowniku, który odwiedza stronę Europeany i rejestruje się, jest zapisywana i przechowywana. W niektórych przypadkach przetwarzamy te informacje, aby lepiej poznać użytkowników i ich potrzeby. Celem takiego działania jest usprawnienie zawartości i użyteczności naszego portalu i oferowanych usług. Europeana.eu rozumie jednak wagę, jaką przywiązują do prywatności użytkownicy portalu Europeana.eu, i zapewnia, że osobiste informacje są traktowane z należytą troską.
pt: Tal como é prática corrente, nós guardamos alguma informação sobre si, quando visita o sítio Web Europeana e nele se regista. Nalguns casos, processamos essa informação de forma a obter um melhor conhecimento dos utilizadores e suas necessidades. Tal é efectuado com o objectivo de melhorar o conteúdo e a usabilidade do nosso portal e dos serviços que oferecemos. No entanto, a Europeana.eu reconhece a importância da privacidade para os utilizadores do portal Europeana.eu; consequentemente, são tomados cuidados especiais na manipulação dessa informação.

source: Please read our Privacy Policy Statement to find out what information we log and how we use it. We collect the following: Log Files, cookies and information that we explicitly ask you to provide about yourself upon registration or upon using any electronic forms of communication with Europeana.eu staff.
bg: Моля прочетете нашата политика за Защита на личните данни, за да откриете каква информация записваме и как я използваме. Europeana събира следното: лог файлове, файлове тип cookie ("бисквитка") и информация, която изрично изискваме потребителят да ни предостави при регистрацията или при използване на електронната форма за комуникация с Europeana.
el: Παρακαλείσθε να διαβάσετε τη Δήλωσή μας για την Προστασία της Ιδιωτικής Ζωής για να μάθετε τί είδους πληροφορίες καταχωρούμε και πώς τις χρησιμοποιούμε. Συλλέγουμε τα ακόλουθα: αρχεία καταχωρήσεων, «μπισκότα» και πληροφορίες που ζητούμε ρητά να μας παρέχετε για τον εαυτό σας κατά την εγγραφή ή κατά τη χρήση κάθε ηλεκτρονικής μορφής επικοινωνίας με το προσωπικό της Europeana.eu.
pl: Prosimy o zapoznanie się z naszą Polityką Prywatności, aby zobaczyć, jakiego typu informacje rejestrujemy i jak ich używamy. Gromadzimy: pliki logów, cookies i informacje, o które prosimy przy rejestracji lub podczas wymiany elektronicznej korespondencji z zespołem Europeana.eu.
pt: Leia, por favor, a nossa Declaração de Política de Privacidade para saber que informação recolhemos e como a usamos. A informação recolhida é a seguinte: registos de log, cookies e informação que explicitamente lhe solicitamos sobre si próprio quando se regista ou quando utiliza quaisquer formas de comunicação electrónica com a equipa da Europeana.eu.

source: Log Files and Cookies
bg: Лог файлове и файлове тип cookie ("бисквитка")
el: Αρχεία Καταχωρήσεων και "Μπισκότα"
pl: Pliki logów i cookies
pt: Ficheiros de log e cookies

source: When you visit Europeana.eu, your requests and actions are automatically logged on our server. Log files contain information such as your IP address, the date and time you accessed the website, the pages you requested for viewing, etc. Log files do not contain any personal identifiable information about you.
bg: Когато посетите Europeana.eu, Вашите запитвания и действия се записват автоматично от нашия сървър. Лог файлът съдържа информация за Вашия IP адрес, датата и часа, когато сте посетили нашия уебсайт, страниците, които сте изискали за преглеждане и др. Лог файловете не съдържат каквато и да е лична информация за Вас.
el: Όταν επισκέπτεστε τη Europeana.eu, τα ερωτήματα και οι ενέργειές σας καταγράφονται αυτόματα στο διακομιστή μας. Τα αρχεία καταχωρήσεων περιέχουν πληροφορίες όπως η IP διεύθυνσή σας, η ημερομηνία και ο χρόνος κατά τον οποίο είχατε πρόσβαση στο δικτυακό τόπο, οι σελίδες που ζητήσατε να δείτε κ.λπ. Τα αρχεία καταχωρήσεων δεν περιέχουν προσωπικές πληροφορίες που μπορούν να σας ταυτοποιήσουν.
pl: Podczas Twojej wizyty w portalu Europeana.eu wszystkie Twoje pytania i działania są automatycznie rejestrowane na naszym serwerze. Pliki logów zawierają informacje takie jak: adres IP komputera, data i czas dostępu do strony, wyświetlone strony itp. Pliki logów nie zawierają żadnych osobistych informacji, które mogłyby Cię identyfikować.
pt: Quando visita a Europeana.eu, os seus pedidos e acções são automaticamente registados no nosso servidor. Os ficheiros de log contêm informações tais como o seu endereço IP, a data e hora em que acedeu ao sítio Web, as páginas que visualizou, etc. Os ficheiros de log não contêm quaisquer informações pessoais identificáveis.
