<div id="content-main" class="with-sidebar">

<h1>Die Europeana Charta zum Gemeingut</h1>

<p><strong>
Europeana, digitale Bibliothek, Museum und Archiv Europas, geh&ouml;rt der Allgemeinheit an und sollte daher das &ouml;ffentliche Interesse vertreten.
</strong></p>

<p><strong>
Gemeingut ist Material, aus dem die Gesellschaft ihr Wissen bezieht und neue Kulturwerke schafft.
</strong></p>

<p><strong>Gedeihendes Gemeingut ist die Grundlage des sozialen und wirtschaftlichen Wohlergehens einer Gesellschaft.</strong></p>

<p><strong>Die Digitalisierung von gemeinfreien Inhalten schafft keine neuen Rechte &uuml;ber diese Inhalte: Alle Werke, die in analoger Form als Gemeingut vorliegen, sind auch nach ihrer Digitalisierung weiterhin Gemeingut.</strong></p>

<h2>Prinzipien f&uuml;r das Gedeihen des Gemeinguts</h2>

<p>Museen, Bibliotheken und Archive aller Art sind die Eigent&uuml;mer unseres kulturellen und wissenschaftlichen Erbes. Diese Speicherorganisationen wachen &uuml;ber das Gemeinwissen unserer Gesellschaft. Sie spielen eine wichtige Rolle bei der Verwaltung des Gemeinguts im Namen der B&uuml;rger und m&uuml;ssen eine Reihe allgemeiner Prinzipien aufrechterhalten. Diese Prinzipien sind f&uuml;r ein bedeutsames Verst&auml;ndnis des Gemeinguts unerl&auml;sslich und stellen sicher, dass dessen Funktion im technischen Umfeld einer vernetzten Informationsgesellschaft erhalten bleibt. Diese Prinzipien sollen Organisationen nicht davon abhalten, in ihren Sammlungen vorhandene gemeinfreie Werke kommerziell zu nutzen. Sie geben lediglich eine Reihe von Mindeststandards vor, die sicherstellen, dass Gemeingut in einer digitalen Umgebung funktionieren kann.</p>

<ol>
<li><strong>Der Schutz des Urheberrechts ist tempor&auml;r.</strong> Das Urheberrecht verleiht Urhebern ein zeitlich begrenztes Monopol was die Kontrolle &uuml;ber ihre Werke betrifft. Nach Ablauf dieses Zeitraums werden die Werke automatisch zum Gemeingut. Der gr&ouml;&szlig;te Teil an aufgezeichnetem Wissen ist Gemeingut; das Urheberrecht bildet eine angemessene und zeitlich begrenzte Ausnahme.</li>

<li><strong>Was Gemeingut ist, muss Gemeingut bleiben.</strong> Die exklusive Kontrolle &uuml;ber gemeinfreie Werke kann nicht durch Beanspruchung exklusiver Rechte an den technischen Reproduktionen dieser Werke oder durch technische und/oder vertragliche Ma&szlig;nahmen zur Begrenzung des Zugangs zu den technischen Reproduktionen dieser Werke wiederhergestellt werden. Alle Werke, die in analoger Form als Gemeingut vorliegen, sind auch nach ihrer Digitalisierung weiterhin Gemeingut.</li>

<li><strong>Einem rechtm&auml;&szlig;igen Nutzer einer digitalen Kopie eines gemeinfreien Werks sollte es frei stehen, das Werk (wieder) zu verwenden, zu vervielf&auml;ltigen und zu &auml;ndern.</strong> Der Status eines Werks als Gemeingut garantiert das Recht auf Wiederverwendung, &Auml;nderung und Reproduktion und dieses Recht darf nicht durch technische und/oder vertragliche Ma&szlig;nahmen eingeschr&auml;nkt werden. Sobald ein Werk zum Gemeingut geworden ist, gibt es keine rechtliche Grundlage mehr, die Verwendung dieses Werks einzuschr&auml;nken.</li>

</ol>

<h2>Richtlinien zur Aufrechterhaltung der Funktion des Gemeinguts</h2>

<p>Die Funktion des Gemeinguts wir durch einige bedeutsame Entwicklungen bedroht. In den letzten Jahrzehnten wurde das Urheberrecht erweitert, sowohl was den Zeitraum betrifft als auch was die gesch&uuml;tzten Inhalte betrifft. Dies hat sich nachteilig auf das Gemeingut ausgewirkt, da die Interaktion von B&uuml;rgern und Speicherorganisationen mit wichtigen Bestandteilen unserer gemeinsamen Kultur und unseres Gemeinwissens eingeschr&auml;nkt wird. Die folgenden Richtlinien wurden erstellt, um diesem Trend entgegen zu wirken.</p>

<ol>
<li><strong>Jede &Auml;nderung des Umfangs des Urheberrechts muss die Auswirkungen auf das Gemeingut ber&uuml;cksichtigen.</strong> &Auml;nderungen des Urheberrechts d&uuml;rfen nicht r&uuml;ckwirkend erfolgen. Im 20. Jahrhundert wurde das Urheberrecht erweitert, um den Interessen von Rechtsinhabern Rechnung zu tragen und dies ging zu Lasten des Gemeinguts. Als Folge davon ist ein gro&szlig;er Bestandteil unserer gemeinsamen Kultur und unseres Gemeinwissens aufgrund des Urheberrechts und technischer Beschr&auml;nkungen nicht zug&auml;nglich und wir m&uuml;ssen sicherstellen, dass sich diese Situation in der Zukunft nicht noch weiter verschlechtert.</li>

<li><strong>Es darf kein anderes Recht an geistigem Eigentum verwendet werden, um Ausschlie&szlig;lichkeitsrechte &uuml;ber gemeinfreies Material wiederherzustellen.</strong> Das Gemeingut ist ein wesentlicher Bestandteil des internen Gleichgewichts des Urheberrechtssystems. Dieses interne Gleichgewicht darf nicht durch Versuche manipuliert werden, exklusive Kontrolle mittels Bestimmungen au&szlig;erhalb des Urheberrechts wiederherzustellen oder zu erhalten. Technische Schutzma&szlig;nahmen, die durch Gesetze gest&uuml;tzt werden, sollten den Gebrauchswert von gemeinfreien Werken nicht mindern. Gewerbliche Schutzrechte wie beispielsweise Markenzeichen sollten nicht verwendet werden, um die Wiederverwendung und Vervielf&auml;ltigung von gemeinfreien Werken einzuschr&auml;nken.</li>

</ol>

<h2>Hintergrund</h2>

<p>Gemeingut ist eine gemeinsame Ressource, die unsere heutige Gesellschaft untermauert. Im Zuge der Digitalisierung von Wissensbest&auml;nden und Informationen werden oftmals rechtliche Vertr&auml;ge genutzt, die den freien Zugang zum Gemeingut in digitaler Form verhindern. Dies widerspricht dem Gr&uuml;ndungsgrundsatz von Europeana. Unser vornehmliches Ziel ist es n&auml;mlich, das kulturelle und wissenschaftliche Erbe Europas seinen B&uuml;rgern in digitaler Form frei zug&auml;nglich zu machen, um so die Weiterentwicklung von Wissen zu f&ouml;rdern sowie kreativen Unternehmungsgeist und Innovationen zu stimulieren. Dies ist die Position der Europ&auml;ischen Kommission, die Europeana finanziert, und der Europeana Foundation, welche die Dienstleistung betreibt.</p>

<p>Die Europeana Foundation setzt sich aus internationalen Verb&auml;nden zusammen, die Museen, Archive, audiovisuelle Sammlungen und Bibliotheken vertreten &ndash; jene Speicherorganisationen, die Europeana mit Inhalten versorgen. Es ist im Interesse der Foundation, klare Aussagen &uuml;ber die Verwendung und die Bedeutung des Gemeinguts zu machen. Europeana geh&ouml;rt der Allgemeinheit an und sollte daher das &ouml;ffentliche Interesse vertreten.</p>

<p>Diese Charta ist eine Grundsatzerkl&auml;rung, kein Abkommen. Sie ist nicht bindend f&uuml;r die Inhaltsanbieter von Europeana. Die Europeana Foundation gibt diese Charta heraus, um die Debatte &uuml;ber die Bedingungen unter denen gemeinfreie Inhalte in digitaler Form zug&auml;nglich sind zwischen den europ&auml;ischen Speicherorganisationen, Entscheidungstr&auml;gern und Geldgebern zu beeinflussen.</p>

<p>Was die Bedingungen f&uuml;r den Zugang zu Inhalten und deren Wiederverwendung betrifft, folgt Europeana den Grunds&auml;tzen seiner Inhaltsanbieter. Jeder Inhaltsanbieter ist rechtlich daf&uuml;r verantwortlich, &uuml;ber die Bedingungen f&uuml;r das Bereitstellen seiner Inhalte zu entscheiden und Rechte an seinen Inhalten zu bestimmen und freizugeben. Als Folge davon gibt es eine ganze Reihe von verschiedenen Praktiken unter den Institutionen, die gemeinfreie Inhalte f&uuml;r Europeana bereitstellen.</p>

<p>Die Charta zum Gemeingut kann dabei helfen, eine gr&ouml;&szlig;ere Einheitlichkeit herzustellen, was unseren Anwendern zu Gute kommt. Anwender haben sich &uuml;ber die gro&szlig;e Zahl an verschiedenen Praktiken beschwert und vor allem dar&uuml;ber, dass einige Inhaltsanbieter f&uuml;r das Herunterladen und sogar f&uuml;r den Zugang zu digitalisierten Werken, die in analoger Form Gemeingut sind, eine Geb&uuml;hr erheben. Anwender sehen dies als eine Barriere f&uuml;r B&uuml;rger, die legitim Zugang zu ihrem gemeinfreien Kulturerbe erlangen m&ouml;chten.</p>

<h2>Was ist Gemeingut?</h2>

<p>Zum Gemeingut z&auml;hlen Wissen und Informationen, einschlie&szlig;lich B&uuml;cher, Fotos und audiovisuelle Werke, die nicht vom Urheberrecht gesch&uuml;tzt sind und ohne Einschr&auml;nkungen verwendet werden d&uuml;rfen, wobei diese in einigen europ&auml;ischen L&auml;ndern den Urheberpers&ouml;nlichkeitsrechten unterliegen. Das Gemeingut stellt ein historisch gewachsenes Gleichgewicht zu den Rechten von Urhebern dar, die durch das Urheberrecht gesch&uuml;tzt sind, und ist ein wesentlicher Bestandteil des kulturellen Ged&auml;chtnisses und der Wissensbasis unserer Gesellschaft. Das Gemeingut umfasst zwei Kategorien von Material:</p>

<ol>

<li><strong>Werke, bei denen der Schutz des Urheberrechts abgelaufen ist.</strong> In fast ganz Europa endet das Urheberrecht an Werken 70 Jahre nach dem Tod des l&auml;ngstlebenden Urhebers. Wenn das Urheberrecht bei einer Gesellschaft liegt, dann endet es 70 Jahre nach der Ver&ouml;ffentlichung des Werks. Sobald dieser tempor&auml;re Urheberschutz abgelaufen ist, verfallen alle rechtlichen Einschr&auml;nkungen. Das bedeutet, dass weltweit f&uuml;r fast alle Ver&ouml;ffentlichungen, Gem&auml;lde, Fotografien und alle herausgegebenen Werke vor dem 20. Jahrhundert der Urheberrechtsschutz abgelaufen ist und diese Werke zum Gemeingut geh&ouml;ren.</li>

<li><strong>Alle wesentlichen &ouml;ffentlichen Informationen, die nicht unter den Urheberrechtsschutz fallen.</strong> Werke sind nicht urheberechtlich gesch&uuml;tzt, wenn diese keine Originale sind. Ideen und Fakten selbst fallen nicht unter den Urheberechtsschutz, deren Ausdruck aber wohl. Gesetze sowie Gerichtsentscheidungen und Genehmigungen sind von diesem Schutz ausgenommen. Diese wesentlichen &ouml;ffentlichen Informationen werden als zu wichtig f&uuml;r das Funktionieren unserer Gesellschaft angesehen, um mit rechtlichen Einschr&auml;nkungen, sei es auch nur f&uuml;r einen begrenzten Zeitraum, belegt zu werden.</li>

</ol>

<p>Es muss unterstrichen werden, dass es au&szlig;er dem Gemeingut wie oben beschrieben noch weitere Begrenzungen und Ausnahmen gibt, die rechtliche Einschr&auml;nkungen mindern und den Zugang zu unserem Gemeinwissen und unserer gemeinsamen Kultur in ausreichendem Ma&szlig;e sicherstellen. Diese Ausnahmen sorgen daf&uuml;r, dass das Recht der Urheber bestimmte spezifische Anspr&uuml;che einer Gesellschaft nicht beeintr&auml;chtigt. Sie erm&ouml;glichen den Zugang zu Werken und das Funktionieren wichtiger sozialer Institutionen sowie die gesellschaftliche Teilnahme von Individuen, die besondere F&ouml;rderung ben&ouml;tigen.</p>

<h2>Warum ist Gemeingut so wichtig?</h2>

<p>Gemeingut ist das Grundmaterial, auf dem wir neues Wissen aufbauen und auf dessen Grundlage wir neue Kulturwerke schaffen. Gedeihendes Gemeingut ist die Grundlage des sozialen und wirtschaftlichen Wohlergehens einer Gesellschaft.</p>

<p>Der gr&ouml;&szlig;te Teil des Wissensbestands der Welt ist Gemeingut, wie z.B. Diderots Encyclop&eacute;die, die Gem&auml;lde von Leonardo da Vinci oder die Newtonschen Gesetze. Unsere Gesellschaft verwendet, interpretiert und reproduziert unabl&auml;ssig Material, das zum Gemeingut geh&ouml;rt, und kreiert dadurch neue Ideen und neue Werke. Neue Theorien, Erfindungen, kulturelle Werke und dergleichen sind dem Wissen und der Kreativit&auml;t vorhergehender Jahrzehnte zu verdanken.</p>

<h2>Gemeingut im digitalen Zeitalter</h2>

<p>Das Internet bietet Zugang zum digitalisierten Teil dieses Wissens und dieser Kreativit&auml;t und zwar auf einem zuvor nicht m&ouml;glichen Niveau. Das Internet ist der Motor f&uuml;r massive Digitalisierungsbem&uuml;hungen, welche die Rolle von Einrichtungen f&uuml;r das kulturelle und wissenschaftliche Erbe grundlegend ver&auml;ndern werden. Die Digitalisierung von analogen Sammlungen er&ouml;ffnet neue M&ouml;glichkeiten zur gemeinsamen Nutzung und zu kreativer Wiederverwendung. Sie erm&ouml;glicht es uns, unser gemeinsames kulturelles Erbe auf eine neue Art zu entdecken und neu darauf einzugehen, wobei die Gesetzgebung hier den Anschluss noch nicht gefunden hat. Die Digitalisierung hat auch die Frage des Urheberrechts f&uuml;r die Eigent&uuml;mer unseres kulturellen und wissenschaftlichen Erbes in den Vordergrund ger&uuml;ckt. Unsere Speicherorganisationen hatten &uuml;ber Generationen hinweg die Pflicht, das Kulturerbe f&uuml;r die B&uuml;rgerschaft treuh&auml;nderisch zu verwalten und es allen zug&auml;nglich zu machen. Beide Funktionen werden gew&ouml;hnlich auf Kosten der B&uuml;rger, d.h. der Steuerzahler ausge&uuml;bt.</p>

<p>Da sie mit der Erhaltung unseres gemeinsamen Wissensbestands und unserer Kultur betraut sind, sollten gemeinn&uuml;tzige Speicherorganisationen eine besondere Rolle bei der effizienten Kennzeichnung und der Erhaltung von Werken des Gemeinguts &uuml;bernehmen. In dieser Rolle sollten sie daf&uuml;r sorgen, dass Werke des Gemeinguts der gesamten Gesellschaft zug&auml;nglich sind, indem sie diese Werke f&uuml;r eine m&ouml;glichst breite &ouml;ffentlichkeit bereitstellen. Es ist wichtig, dass sich die Speicherorganisationen dar&uuml;ber im Klaren sind, dass sie als Pfleger unserer gemeinsamen Kultur und unseres Gemeinwissens eine zentrale Rolle bei der Stimulierung der Kreativit&auml;t von B&uuml;rgern und bei der Bereitstellung des Grundmaterials f&uuml;r die zeitgen&ouml;ssische Kultur, Wissenschaft, Innovationen und &ouml;konomisches Wachstum spielen.</p>

<p>Gleichzeitig stellt der &uuml;bergang von der Rolle als Pfleger von analogen Sammlungen zum Anbieter von digitalen Dienstleistungen diese Organisationen vor gro&szlig;e Herausforderungen. Die Erstellung und Verwaltung von digitalen Sammlungen ist kostspielig und dem Sektor Kulturerbe fehlen m&ouml;glicherweise Ressourcen f&uuml;r diese neue Verantwortung. Regierungssponsoren k&ouml;nnen Organisationen dazu auffordern oder von ihnen verlangen, dass diese Einnahmen erzielen, indem sie Inhalte f&uuml;r eine breite Palette von kommerziellen Anwendern lizenzieren.</p>

<p>&ouml;ffentlich-Private-Partnerschaften sind eine Option zur Finanzierung von gro&szlig; angelegten Digitalisierungsbem&uuml;hungen. Kommerzielle Inhaltsaggregatoren bezahlen f&uuml;r die Digitalisierung im Austausch f&uuml;r privilegierten Zugang zu den digitalisierten Sammlungen. Diese Aktivit&auml;ten werden als Grund gesehen, so viel Kontrolle wie m&ouml;glich &uuml;ber die digitalisierten Reproduktionen von gemeinfreien Werken zu erlangen. Organisationen beanspruchen Exklusivrechte an den digitalisierten Versionen von gemeinfreien Werken und formen Exklusivpartnerschaften mit kommerziellen Partnern, wodurch der freie Zugang zu diesen Werken erschwert wird.</p>

<p>Wenn diese Exklusivit&auml;t den digitalisierten Inhalt unter Verschluss h&auml;lt und den Zugang und die Wiederverwendung durch Lehrer, Innovatoren und B&uuml;rger verhindert, gef&auml;hrden Speicherorganisationen m&ouml;glicherweise ihre Hauptaufgabe und untergraben die Beziehung zu ihren Nutzern. Alle Werke, die in analoger Form als Gemeingut vorliegen, m&uuml;ssen auch nach ihrer Digitalisierung weiterhin als Gemeingut frei zug&auml;nglich sein und die Digitalisierung solcher Werke sollte der &ouml;ffentlichkeit vereinfachten Zugang zu diesen Werken verschaffen und nicht zu weiteren Einschr&auml;nkungen f&uuml;hren. Um im digitalen Zeitalter von Bedeutung zu bleiben, m&uuml;ssen Organisationen f&uuml;r das kulturelle und wissenschaftliche Erbe danach streben, den Zugang zu unserem gemeinsamen Wissen und unserer gemeinsamen Kultur zu erleichtern, indem sie den ersten und wichtigsten Zugangspunkt zu den Werken in ihren Sammlungen bilden. Dienstleistungen mit Mehrwert k&ouml;nnen rund um Inhalte geschaffen werden, ohne dass Exklusivrechte f&uuml;r Werke beansprucht werden, die in analoger Form als Gemeingut vorliegen.</p>

<p>Schlie&szlig;lich ist es auf der Ebene der Politikgestaltung im Interesse unserer Gesellschaft, dass Wissensbest&auml;nde und Informationen, die Gemeingut sind, digitalisiert werden. Sobald sie in digitaler Form vorliegen, sollten sie frei zug&auml;nglich sein f&uuml;r kreative Vorhaben, Innovatoren im Bereich Forschung und Entwicklung und technische Unternehmer, um als Grundlage f&uuml;r Ideen und Anwendungen f&uuml;r die Zukunft verwendet zu werden.</p>

<p>Das Ziel dieser Charta ist es, den Anbietern von Inhalten, politischen Entscheidungstr&auml;gern und der &ouml;ffentlichkeit ein deutliches Signal zu geben, dass Europeana und die Europeana Foundation an das Konzept des Gemeinguts in einer digitalisierten Welt glauben und es st&auml;rken m&ouml;chten. Daf&uuml;r ist ein fundiertes und zeitgerechtes Verst&auml;ndnis dieser wichtigen Ressource n&ouml;tig.</p>

<p><strong>F&uuml;r Kommentare zur Europeana Charta zum Gemeingut wenden Sie sich bitte an <a href='m&#97;&#105;lt&#111;&#58;i%6Ef%6F%40eu%7&#50;%&#54;&#70;peana&#46;eu%3F&#115;%75%62jec%&#55;4&#61;Pu&#98;li&#37;&#54;3&#37;&#37;&#51;20Do%6D&#97;&#105;n%2%&#51;&#48;&#37;43&#104;arter'>info@europeana.eu</a></strong></p>

</div>
