<div id="content-main" class="with-sidebar">
<h1>Carta del dominio p&uacute;blico de Europeana</h1>

<p><strong>
Europeana, Biblioteca Digital Europea, museo y archivo, pertenece a todo el p&uacute;blico y debe representar el inter&eacute;s de todo ciudadano europeo.</strong></p>

<p><strong>
El dominio p&uacute;blico es el material en el que los ciudadanos se documentan y referente para la creaci&oacute;n de nuevas obras culturales.</strong></p>

<p><strong>Poseer un dominio p&uacute;blico saludable y pr&oacute;spero es esencial para el bienestar econ&oacute;mico y social de toda la sociedad.</strong></p>

<p><strong>La digitalizaci&oacute;n del contenido del dominio p&uacute;blico no crea nuevos derechos sobre &eacute;l. Las obras que forman parte del dominio p&uacute;blico en forma anal&oacute;gica siguen siendo parte de &eacute;l una vez hayan sido digitalizadas.</strong></p>

<h2>Bases para un dominio p&uacute;blico saludable</h2>

<p>Lo s museos, bibliotecas y archivos albergan en sus fondos el patrimonio cultural y cient&iacute;fico de todo ciudadano europeo. Todas ellas son entidades encargadas de preservar el conocimiento compartido por todos los ciudadanos. Desempe&ntilde;an un papel fundamental en la conservaci&oacute;n del dominio p&uacute;blico para beneficio de todos los europeos y deben respetar una serie de principios generales. Esos principios consisten fundamentalmente en garantizar el pleno entendimiento del concepto de dominio p&uacute;blico y asegurar su continua funci&oacute;n en el entorno tecnol&oacute;gico de la sociedad de la informaci&oacute;n en red. Estos principios no tienen como objetivo impedir la utilizaci&oacute;n de materiales del dominio p&uacute;blico con fines comerciales. Al contrario, tienen como finalidad establecer una serie de normas que garanticen el buen funcionamiento del dominio p&uacute;blico en el entorno digital.</p>

<ol>
<li><strong>La protecci&oacute;n de derechos de autor es temporal.</strong> Los derechos de autor otorgan a los distintos creadores un monopolio temporal sobre sus obras. Una vez expirado ese per&iacute;odo de tiempo, las obras pasan autom&aacute;ticamente a formar parte del dominio p&uacute;blico. La mayor parte del conocimiento compartido formar&aacute; parte en &uacute;ltima instancia del dominio p&uacute;blico y los derechos de autor constituyen una transici&oacute;n con limitaci&oacute;n temporal anterior a ese estado permanente.</li>

<li><strong>Las obras del dominio p&uacute;blico permanecer&aacute;n en &eacute;l.</strong> El control exclusivo sobre materiales del dominio p&uacute;blico no se puede recuperar ni exigiendo derechos exclusivos sobre reproducciones t&eacute;cnicas de determinadas obras ni por v&iacute;a contractual y/o tecnol&oacute;gica que limite el acceso a las reproducciones t&eacute;cnicas de esas obras. Las obras que forman parte del dominio p&uacute;blico en forma anal&oacute;gica siguen siendo parte de &eacute;l una vez hayan sido digitalizadas.</li>

<li><strong>El usuario leg&iacute;timo de una copia digital del dominio p&uacute;blico podr&aacute; reutilizar, copiar y modificar la obra.</strong> El concepto de dominio p&uacute;blico garantiza el derecho de reutilizaci&oacute;n, modificaci&oacute;n y reproducci&oacute;n; derecho que no ha de verse limitado por medidas contractuales y/o tecnol&oacute;gicas. Cuando una obra ha entrado a formar parte del dominio p&uacute;blico, dejan de existir bases legales que impongan restricciones al uso de esa obra.</li>

</ol>

<h2>Directrices para proteger la funci&oacute;n del dominio p&uacute;blico</h2>

<p>Existen una serie de pr&aacute;cticas significativas que ponen en peligro la funci&oacute;n del dominio p&uacute;blico. En las &uacute;ltimas d&eacute;cadas hemos sido testigos del aumento del alcance de los derechos de autor tanto a nivel temporal como tem&aacute;tico. Esto ha tenido repercusiones negativas en el dominio p&uacute;blico y ha limitado la capacidad de interacci&oacute;n entre ciudadanos e instituciones de la memoria con documentaci&oacute;n de gran relevancia portadora del conocimiento y la cultura compartidos. Con el fin de contrarrestar esta tendencia se han publicado las siguientes directrices.</p>

<ol>
<li><strong>Los cambios en materia de protecci&oacute;n de los derechos de autor han de tenerse en consideraci&oacute;n a efectos del dominio p&uacute;blico.</strong> Los cambios relacionados con la prolongaci&oacute;n temporal de los derechos de autor no deben aplicarse de manera retroactiva. En el siglo XX los derechos de autor han ampliado, a expensas del p&uacute;blico en general, su alcance a nivel temporal para proteger los intereses de los titulares de derechos. Como consecuencia, los ciudadanos han visto limitado, por motivos de derechos de autor y restricciones t&eacute;cnicas, su acceso a gran parte del conocimiento y cultura compartidos. Es, por tanto, nuestra obligaci&oacute;n garantizar que esta situaci&oacute;n no empeora en el futuro.</li>

<li><strong>No debe utilizarse ning&uacute;n otro derecho de la propiedad intelectual para recuperar exclusividad sobre material del dominio p&uacute;blico.</strong> El dominio p&uacute;blico es una pieza clave en el equilibrio interno del sistema de derechos de autor. Este equilibrio no debe verse, de ninguna manera, manipulado por acciones para obtener o recuperar el control exclusivo sobre obras haciendo uso de regulaciones ajenas a los derechos de autor. Tampoco deben utilizarse medidas de protecci&oacute;n tecnol&oacute;gica amparadas por estatutos que limitar&iacute;an el valor pr&aacute;ctico de las obras del dominio p&uacute;blico. Adem&aacute;s, tampoco debe hacerse uso de derechos de la propiedad intelectual, como por ejemplo marcas registradas, para restringir la utilizaci&oacute;n y reproducci&oacute;n de obras del dominio p&uacute;blico.</li>

</ol>

<h2>Contexto</h2>

<p>El dominio p&uacute;blico es un recurso compartido que constituye las bases de la actual sociedad. La digitalizaci&oacute;n del conocimiento y de la informaci&oacute;n conlleva a menudo la utilizaci&oacute;n de contratos legales que dificultan el libre acceso al dominio p&uacute;blico digitalizado. Esta pr&aacute;ctica es totalmente contraria al principal objetivo de Europeana. La principal finalidad de Europeana es poner a disposici&oacute;n de todo ciudadano europeo las obras del dominio p&uacute;blico cultural y cient&iacute;fico europeo en formato digital con el fin de estimular el desarrollo e impulsar la actividad empresarial e innovadora. &eacute;ste es el objetivo de la Comisi&oacute;n Europea, instituci&oacute;n fundadora de Europeana, y de Europeana Foundation, encargada del servicio.</p>

<p>Europeana Foundation est&aacute; compuesta por diversas asociaciones internacionales que representan a museos, archivos, videotecas y bibliotecas; las entidades que proporcionan el material de la colecci&oacute;n de Europeana. El principal objetivo de la Fundaci&oacute;n es la transparencia en lo referente al significado y la utilizaci&oacute;n del dominio p&uacute;blico. Europeana es patrimonio de todos los ciudadanos y debe representar el inter&eacute;s p&uacute;blico.</p>

<p>Esta Carta es una declaraci&oacute;n de principios, no un contrato. No crea obligaciones legales para los proveedores de contenido. La publicaci&oacute;n de esta Carta por parte de Europeana Foundation tiene como principal objetivo incitar al debate entre las diversas instituciones de la memoria europeas, las autoridades responsables as&iacute; como los fundadores en materia de disponibilidad del contenido digital de las obras del dominio p&uacute;blico.</p>

<p>Con relaci&oacute;n al acceso y la reutilizaci&oacute;n de obras del dominio p&uacute;blico, Europeana aplica las pol&iacute;ticas establecidas por los diversos proveedores de contenido. Cada entidad tiene competencias para establecer las condiciones en que el contenido se hace disponible, y determinar y aclarar los derechos aplicables a cada contenido. Esto hace numeroso el n&uacute;mero de pr&aacute;cticas utilizadas por las entidades proveedoras de contenido.</p>

<p>La Carta del dominio p&uacute;blico contribuir&aacute; a crear mayor consistencia, lo que ir&aacute; en beneficio de todos los usuarios. Los usuarios se han quejado de las diversas pr&aacute;cticas establecidas y, en especial, de que algunas entidades cobran por la descarga e incluso el acceso a documentos digitalizados que forman parte del dominio p&uacute;blico en su forma anal&oacute;gica. Consideran &eacute;ste un obst&aacute;culo para los ciudadanos que desean ejercer su derecho de acceso al patrimonio existente en el dominio p&uacute;blico.</p>

<h2>&iquest;Qu&eacute; es el dominio p&uacute;blico?</h2>

<p>El dominio p&uacute;blico est&aacute; compuesto por todo el conocimiento y la informaci&oacute;n, incluidos libros, fotograf&iacute;as y material audiovisual, no sujetos a protecci&oacute;n de derechos de autor y que pueden ser utilizados sin restricciones, aunque sujetos en algunos pa&iacute;ses europeos a derechos morales perpetuos para los autores. El dominio p&uacute;blico ofrece un equilibrio frente a los derechos de los autores adquiridos hist&oacute;ricamente a trav&eacute;s de los derechos de la propiedad intelectual y es fundamental para la memoria cultural as&iacute; como base de conocimiento de nuestras sociedades. El dominio p&uacute;blico incluye dos tipos de material:</p>

<ol>

<li><strong>Obras en las que la protecci&oacute;n de derechos de autor ha expirado.</strong> En la mayor parte de Europa, los derechos de autor en una obra son efectivos durante los 70 a&ntilde;os posteriores a la muerte del &uacute;ltimo de sus creadores. Si el titular de los derechos de autor es una empresa son efectivos durante los 70 a&ntilde;os posteriores a su publicaci&oacute;n. Una vez expirada esta protecci&oacute;n, dejan de existir sobre la obra restricciones legales. Esto significa que los derechos de autor de casi todas las obras publicadas, pintadas, fotografiadas o publicadas en cualquier lugar del mundo antes del siglo XX han expirado y estas obras forman ahora parte del dominio p&uacute;blico.</li>

<li><strong>Bienes comunes p&uacute;blicos de informaci&oacute;n no cubiertos por derechos de autor.</strong> Obras no protegidas por derechos de autor por no ser originales. Las ideas y los hechos no est&aacute;n protegidos por derechos de autor, pero s&iacute; lo est&aacute;n las manifestaciones de &eacute;stos en documentos. Las leyes y decisiones administrativas y judiciales quedan, sin embargo, exentas de este tipo de protecci&oacute;n. Los bienes p&uacute;blicos comunes se consideran demasiado importantes para el buen funcionamiento de nuestras sociedades para tener que cargar con restricciones legales, incluso durante un per&iacute;odo limitado de tiempo.</li>

</ol>

<p>Es fundamental mencionar que adem&aacute;s del dominio p&uacute;blico, tal como se ha descrito anteriormente, existe un n&uacute;mero de limitaciones y excepciones que reducen las restricciones legales y garantizan un acceso suficiente a nuestro conocimiento y cultura compartidos. Estas excepciones aseguran que los derechos de autor concedidos a creadores de obras no interfieran con necesidades espec&iacute;ficas de la sociedad. Tambi&eacute;n garantizan el acceso a nuestro conocimiento, permiten el buen funcionamiento de instituciones sociales esenciales e incitan a la participaci&oacute;n social de individuos con necesidades especiales.</p>

<h2>&iquest;Por qu&eacute; es importante el dominio p&uacute;blico?</h2>

<p>El dominio p&uacute;blico es el material en bruto a partir del que se deriva nuevo conocimiento y nuevas obras culturales. Poseer un dominio p&uacute;blico saludable y pr&oacute;spero es esencial para el bienestar econ&oacute;mico y social de nuestras sociedades.</p>

<p>Mucho del conocimiento mundial, por ejemplo, la Enciclopedia de Diderot, las pinturas de Leonardo de Vinci, las leyes de movimiento de Newton, forman parte del dominio p&uacute;blico. La sociedad reutiliza, reinterpreta y reproduce continuamente material en el dominio p&uacute;blico y desarrolla, de esta manera, nuevas ideas y produce obras. Las nuevas teor&iacute;as, inventos, obras culturales y similares son fruto, en parte, del conocimiento y la creatividad de trabajos producidos en siglos anteriores.</p>

<h2>El dominio p&uacute;blico en la era digital</h2>

<p>Internet permite el acceso a parte del conocimiento y creatividad digitalizados en una medida concebida como imposible antes de su creaci&oacute;n. Es el impulsor de esfuerzos de digitalizaci&oacute;n a gran escala que cambiar&aacute;n en su esencia la funci&oacute;n de las instituciones del patrimonio cultural y cient&iacute;fico. La digitalizaci&oacute;n de colecciones anal&oacute;gicas crea nuevas oportunidades para compartir y reutilizar conocimiento de manera creativa, incita al ciudadano a explorar y reaccionar frente al patrimonio com&uacute;n siguiendo nuevas v&iacute;as a las que la legislaci&oacute;n com&uacute;n todav&iacute;a se ha de adaptar. Tambi&eacute;n ha situado en primer plano el tema de derechos de autor para los titulares de nuestro patrimonio cultural y cient&iacute;fico. Durante generaciones las instituciones de la memoria han sido las encargadas de preservar el patrimonio para los ciudadanos y permitirles el acceso a &eacute;ste. Ambas funciones se desempe&ntilde;aban gracias a la contribuci&oacute;n de los ciudadanos, a trav&eacute;s de, por ejemplo, el pago de impuestos.</p>

<p>Responsables de la conservaci&oacute;n del conocimiento y de la cultura compartidos, las instituciones de la memoria sin &aacute;nimo de lucro deber&iacute;an cumplir la funci&oacute;n de clasificar y preservar de manera eficaz las obras del dominio p&uacute;blico. Parte de su cometido es garantizar que las obras del dominio p&uacute;blico sean accesibles a toda la sociedad, haci&eacute;ndolas disponibles de la manera m&aacute;s amplia posible. Como guardianes de nuestra cultura y conocimiento comunes, las instituciones de la memoria deben reconocer que su papel es fundamental para permitir la creatividad de los ciudadanos y facilitar los materiales en bruto necesarios para la cultura, ciencia, innovaci&oacute;n y crecimiento econ&oacute;mico contempor&aacute;neos.</p>

<p>Al mismo tiempo, la transformaci&oacute;n de guardianes de colecciones anal&oacute;gicas en proveedores de servicios digitales acarrea, para estas entidades, desaf&iacute;os de gran envergadura. Crear y mantener colecciones digitales resulta caro y es posible que el sector del patrimonio cultural carezca de recursos para asumir esta nueva responsabilidad. Los patrocinadores de los gobiernos deben, por lo tanto, estimular o exigir a las organizaciones que generen ingresos mediante la concesi&oacute;n de licencias de contenido a gran variedad de usuarios comerciales.</p>

<p>Las sociedades p&uacute;blicas y privadas constituyen en la actualidad una buena opci&oacute;n para contribuir en gran medida a la financiaci&oacute;n en materia de digitalizaci&oacute;n. Los agregadores de contenido comerciales pagan por la digitalizaci&oacute;n de la informaci&oacute;n a cambio del acceso privilegiado a colecciones digitalizadas. Esta pr&aacute;ctica demuestra que existen razones suficientes para intentar alcanzar el m&aacute;ximo control posible en la reproducci&oacute;n digital de obras del dominio p&uacute;blico. Algunas organizaciones exigen derechos de exclusividad sobre versiones de obras del dominio p&uacute;blico y est&aacute;n iniciando relaciones exclusivas con socios comerciales que tratan de obstaculizar el libre acceso a las obras.</p>

<p>Estos derechos de exclusividad a&iacute;slan la informaci&oacute;n digitalizada y dificultan el acceso a ella de profesores, innovadores y ciudadanos, as&iacute; como de instituciones de la memoria comprometiendo de esta manera su principal misi&oacute;n y debilitando su relaci&oacute;n con los usuarios. Las obras que forman parte del dominio p&uacute;blico en forma anal&oacute;gica deben seguir estando disponibles sin cargo alguno en forma digital. Esto significa que digitalizar tales obras aumentar&aacute; el acceso p&uacute;blico a ellas en lugar de imponer restricciones. Para conservar su relevancia en la era digital, las organizaciones encargadas del patrimonio cultural y cient&iacute;fico deben esforzarse por aumentar el acceso a toda cultura o conocimiento compartidos. Asimismo, deben actuar como principal punto de referencia para las obras pertenecientes a sus propias colecciones. Adem&aacute;s pueden desarrollar servicios adicionales en torno a sus contenidos sin la necesidad de exigir derechos de exclusividad sobre obras que ya formaban parte del dominio p&uacute;blico en forma anal&oacute;gica.</p>

<p>Finalmente, a nivel pol&iacute;tico y de dise&ntilde;o de pol&iacute;ticas, la digitalizaci&oacute;n del conocimiento y de la informaci&oacute;n representa el inter&eacute;s com&uacute;n de toda la sociedad. Una vez digitalizado, todo conocimiento deber&iacute;a ser libremente accesible para empresas creativas e innovadores en el campo de la investigaci&oacute;n y desarrollo, as&iacute; como empresarios en el campo tecnol&oacute;gico que pueden utilizarlos como base para nuevas ideas y aplicaciones.</p>

<p>El objeto de esta Carta es, por consiguiente, poner de manifiesto, ante los proveedores de contenido, las autoridades responsables y el p&uacute;blico en general, la idea en que se basan Europeana y Europeana Foundation: el deseo de fortalecer el concepto de dominio p&uacute;blico en el mundo digitalizado. Y para alcanzar este objetivo, es fundamental que todo ciudadano tenga una visi&oacute;n clara y actualizada de este esencial recurso.</p>

<p><strong>Si desea responder a la Carta del dominio p&uacute;blico de Europeana, por favor p&oacute;ngase en contacto con <a href='m&#97;&#105;lt&#111;&#58;i%6Ef%6F%40eu%7&#50;%&#54;&#70;peana&#46;eu%3F&#115;%75%62jec%&#55;4&#61;Pu&#98;li&#37;&#54;3&#37;&#37;&#51;20Do%6D&#97;&#105;n%2%&#51;&#48;&#37;43&#104;arter'>info@europeana.eu</a></strong></p>

</div>
