<div id="content-main" class="with-sidebar">

<h1>Europeana &ndash; statut domeny publicznej</h1>

<p><strong>
Europeana, europejska biblioteka, muzeum i archiwum cyfrowe jest w&#322;asno&#x15B;ci&#x105; publiczn&#x105; i musi reprezentowa&#x107; interesy publiczne.</strong></p>

<p><strong>
Domena publiczna zawiera materia&#322;y, z kt&#xF3;rych spo&#322;ecze&#x144;stwo mo&#x17C;e czerpa&#x107; wiedz&#x119; oraz przegl&#x105;da&#x107; informacje w zakresie dzie&#322; sztuki.</strong></p>

<p><strong>Posiadanie zdrowej i dobrze funkcjonuj&#x105;cej domeny publicznej, jest niezb&#x119;dne dla rozwoju socjalnego i ekonomicznego spo&#322;ecze&#x144;stwa.</strong></p>

<p><strong>Digitalizacja domeny publicznej nie oznacza tworzenia praw autorskich: prace, kt&#xF3;re w wersji analogowej znajduj&#x105; si&#x119; w domenie publicznej, nadal do niej nale&#x17C;&#x105; po stworzeniu ich wersji cyfrowej.</strong></p>

<h2>W&#322;a&#x15B;ciwe zasady funkcjonowania domeny publicznej</h2>

<p>Muzea, biblioteki i wszelkiego rodzaju archiwa, przechowuj&#x105; nasze kulturowe i naukowe dziedzictwo. Takie organizacje pami&#x119;ci otrzyma&#322;y rol&#x119; stra&#x17C;nik&#xF3;w wsp&#xF3;lnej wiedzy spo&#322;ecznej. Dzia&#322;aj&#x105;c w imieniu obywateli odgrywaj&#x105; podstawow&#x105; rol&#x119; w utrzymaniu domeny publicznej i musz&#x105; przestrzega&#x107; kilku og&#xF3;lnych zasad. Zasady te s&#x105; niezb&#x119;dne do zabezpieczenia funkcji domeny publicznej oraz zapewnienia ci&#x105;g&#322;o&#x15B;ci jej dzia&#322;ania w &#x15B;rodowisku technologicznym sieciowego spo&#322;ecze&#x144;stwa informatycznego. Intencj&#x105; tych zasad nie jest uniemo&#x17C;liwienie organizacjom komercyjnej eksploatacji prac z kolekcji domeny publicznej. Zamiast tego maj&#x105; one zapewni&#x107; minimalne standardy funkcjonowania domeny publicznej w &#x15B;rodowisku cyfrowym.</p>

<ol>
<li><strong>Ochrona praw autorskich jest czasowa.</strong> Prawa autorskie zapewniaj&#x105; tw&#xF3;rcom ograniczony czasowo monopol na sprawowanie kontroli nad swoimi pracami. Po up&#322;yni&#x119;ciu tego okresu prace te automatycznie przechodz&#x105; do domeny publicznej. Pe&#322;na wiedza, w stosunku do kt&#xF3;rej czas obowi&#x105;zywania praw autorskich up&#322;yn&#x105;&#322;, znajduje si&#x119; w domenie publicznej. Prawa autorskie oferuj&#x105; odpowiednie i ograniczone czasowo wyj&#x105;tki od takiego statusu.</li>

<li><strong>To, co znajduje si&#x119; w domenie publicznej, musi w niej pozosta&#x107;.</strong> Nie mo&#x17C;na ponownie ustanowi&#x107; praw wy&#322;&#x105;czno&#x15B;ci na prace znajduj&#x105;ce si&#x119; w domenie publicznej lub w jakikolwiek spos&#xF3;b, za pomoc&#x105; &#x15B;rodk&#xF3;w technicznych lub umownych ograniczy&#x107; dost&#x119;p do reprodukcji cyfrowych takich prac. Prace, kt&#xF3;re w wersji analogowej znajduj&#x105; si&#x119; w domenie publicznej, nadal do niej nale&#x17C;&#x105; po stworzeniu ich wersji cyfrowej.</li>

<li><strong>Prawny u&#x17C;ytkownik kopii cyfrowej pracy znajduj&#x105;cej si&#x119; w domenie publicznej powinien mie&#x107; mo&#x17C;liwo&#x15B;&#x107; swobodnego jej (cyklicznego) u&#x17C;ytkowania, wykonania kopii i modyfikacji. </strong> Status dzie&#322;a w domenie publicznej gwarantuje, &#x17C;e dzie&#322;o to mo&#x17C;na (ponownie) u&#x17C;y&#x107;, wykona&#x107; kopi&#x119; lub zmodyfikowa&#x107;. Prawa tego nie mo&#x17C;na ograniczy&#x107; za pomoc&#x105; &#x15B;rodk&#xF3;w technicznych lub umownych. W chwili, gdy dzie&#322;o znajdzie si&#x119; w domenie publicznej, nie ma podstaw prawnych do wprowadzania ogranicze&#x144; u&#x17C;ytkowania tego dzie&#322;a.</li>

</ol>

<h2>Wytyczne do zabezpieczenia funkcji domeny publicznej</h2>

<p>Istnieje liczba istotnych dla funkcjonowania domeny publicznej rozwi&#x105;za&#x144;. W ci&#x105;gu ostatnich lat zauwa&#x17C;yli&#x15B;my rozszerzenie zasi&#x119;gu praw autorskich, zar&#xF3;wno w czasie, jak i w przedmiocie, kt&#xF3;rego prawa te dotycz&#x105;. Jest to krzywdz&#x105;ce dla domeny publicznej i mo&#x17C;liwo&#x15B;ci obywateli oraz organizacji pami&#x119;ci do interakcji z istotn&#x105; cz&#x119;&#x15B;ci&#x105; wsp&#xF3;lnej kultury i wiedzy. W odpowiedzi na taki trend, przyj&#x119;li&#x15B;my nast&#x119;puj&#x105;ce wytyczne.</p>

<ol>
<li><strong>Ka&#x17C;da zmiana zasi&#x119;gu ochrony praw autorskich, musi wzi&#x105;&#x107; pod uwag&#x119; efekty dla domeny publicznej.</strong> Zmiany zasi&#x119;gu praw autorskich nie mog&#x105; dzia&#322;a&#x107; wstecz. Aby sprosta&#x107; interesom posiadaczy praw autorskich, w 20 wieku kosztem domeny publicznej rozszerzono ich zakres. W rezultacie znaczna cz&#x119;&#x15B;&#x107; wsp&#xF3;lnej kultury i wiedzy, zosta&#322;a ograniczona przez prawa autorskie i &#x15B;rodki techniczne. Musimy upewni&#x107; si&#x119;, &#x17C;e w przysz&#322;o&#x15B;ci tendencja ta nie b&#x119;dzie si&#x119; pog&#322;&#x119;bia&#x107;.</li>

<li><strong>&#x17C;adne inne prawa intelektualne nie powinny by&#x107; wykorzystywane do zast&#x105;pienia wy&#322;&#x105;czno&#x15B;ci materia&#322;&#xF3;w obj&#x119;tych prawami domeny publicznej.</strong> Domena publiczna jest integralnym elementem wewn&#x119;trznej r&#xF3;wnowagi systemu praw autorskich. Wewn&#x119;trzna r&#xF3;wnowaga nie mo&#x17C;e by&#x107; manipulowana za pomoc&#x105; pr&#xF3;b przywr&#xF3;cenia lub uzyskania wy&#322;&#x105;cznej kontroli poprzez rozwi&#x105;zania, poszerzaj&#x105;ce zakres praw autorskich. &#x17C;adne prawne &#x15B;rodki technologiczne nie powinny ogranicza&#x107; warto&#x15B;ci dzie&#322; w domenie publicznej. Prawa w&#322;asno&#x15B;ci przemys&#322;owej, w tym znaki handlowe, nie powinny by&#x107; u&#x17C;ywane do ograniczania ponownego u&#x17C;ytkowania dzie&#322; z domeny publicznej.</li>

</ol>

<h2>T&#322;o</h2>

<p>Domena publiczna jest wsp&#xF3;lnym bogactwem, kt&#xF3;re podkre&#x15B;la i spaja nowoczesne spo&#322;ecze&#x144;stwo. Poniewa&#x17C; informacje znajduj&#x105; si&#x119; tam w postaci cyfrowej, w celu ograniczenia dost&#x119;pu do domeny publicznej cz&#x119;sto u&#x17C;ywa si&#x119; um&#xF3;w prawnych. To jest zupe&#322;ne przeciwie&#x144;stwo cel&#xF3;w powo&#322;ania Europeany. Naszym podstawowym celem jest uczynienie europejskiej domeny publicznej, swobodnie dost&#x119;pnym dla obywateli cyfrowym dziedzictwem kulturalnym i naukowym, maj&#x105;cym na celu stymulowanie kreatywnych przedsi&#x119;wzi&#x119;&#x107; i innowacji. Tym zajmuje si&#x119; Komisja Europejska, za&#322;o&#x17C;yciel Europeany oraz Europeana Foundation, kt&#xF3;ra odpowiada za obs&#322;ug&#x119; serwisu.</p>

<p>W sk&#322;ad Europeana Foundation wchodz&#x105; mi&#x119;dzynarodowe stowarzyszenia, reprezentuj&#x105;ce muzea, archiwa, kolekcje audiowizualne i biblioteki, czyli organizacje pami&#x119;ci i dostawcy materia&#322;&#xF3;w do Europeany. W interesie fundacji jest, aby jasno okre&#x15B;li&#x107; mo&#x17C;liwo&#x15B;ci u&#x17C;ytkowania, a tak&#x17C;e znaczenie domeny publicznej. Europeana jest w&#322;asno&#x15B;ci&#x105; publiczn&#x105; i reprezentuje interesy publiczne.</p>

<p>Niniejszy statut nie jest umow&#x105;, jest raczej deklaracj&#x105;. Nie zobowi&#x105;zuje on dostawc&#xF3;w materia&#322;&#xF3;w do zajmowania jakiegokolwiek stanowiska. Europeana Foundation wydaje niniejszy status w celu podj&#x119;cia debaty w&#x15B;r&#xF3;d europejskich organizacji pami&#x119;ci, os&#xF3;b odpowiedzialnych za tworzenie przepis&#xF3;w oraz fundator&#xF3;w, na temat warunk&#xF3;w, na jakich udost&#x119;pniana jest cyfrowa zawarto&#x15B;&#x107; domeny publicznej.</p>

<p>W zakresie dost&#x119;pu do danych i warunk&#xF3;w ponownego u&#x17C;ycia, Europeana przestrzega polityki swoich dostawc&#xF3;w. Ka&#x17C;dy dostawca jest prawnie odpowiedzialny za podejmowanie decyzji dotycz&#x105;cych warunk&#xF3;w udost&#x119;pniania zawarto&#x15B;ci i praw do tej zawarto&#x15B;ci. W konsekwencji istnieje wiele r&#xF3;&#x17C;nych mo&#x17C;liwo&#x15B;ci dla instytucji udost&#x119;pniaj&#x105;cych dane w zakresie domeny publicznej dla Europeany.</p>

<p>Statut domeny publicznej mo&#x17C;e promowa&#x107; efektywniejsz&#x105; sp&#xF3;jno&#x15B;&#x107;, co z kolei wp&#322;ynie na u&#x17C;ytkownika ko&#x144;cowego. U&#x17C;ytkownicy narzekali na szeroki wachlarz zniech&#x119;caj&#x105;cych praktyk, a w szczeg&#xF3;lno&#x15B;ci wprowadzanie op&#322;at przez niekt&#xF3;rych dostawc&#xF3;w za pobieranie, a nawet za dost&#x119;p do zdigitalizowanych danych, powsta&#322;ych z ich analogowych odpowiednik&#xF3;w, znajduj&#x105;cych si&#x119; w domenie publicznej. Stawiali barier&#x119; dla obywateli, kt&#xF3;rzy pr&#xF3;bowali uzyska&#x107; legalny dost&#x119;p do dziedzictwa znajduj&#x105;cego si&#x119; w domenie publicznej.</p>

<h2>Czym jest domena publiczna?</h2>

<p>Domena publiczna obejmuje ca&#322;&#x105; wiedz&#x119; i informacje -w tym ksi&#x105;&#x17C;ki, obrazy i utwory audiowizualne, kt&#xF3;re nie s&#x105; zabezpieczone prawami autorskimi i mog&#x105; by&#x107; u&#x17C;ywane bez ogranicze&#x144;. W niekt&#xF3;rych krajach europejskich mog&#x105; one podlega&#x107; do&#x17C;ywotnim, osobistym prawom autorskim. Domena publiczna wprowadza historycznie rozwini&#x119;t&#x105; r&#xF3;wnowag&#x119; pomi&#x119;dzy prawami tw&#xF3;rc&#xF3;w, zabezpieczon&#x105; prawami autorskimi, a tak&#x17C;e dzia&#322;a w charakterze pami&#x119;ci kulturalnej i bazy wiedzy naszego spo&#322;ecze&#x144;stwa. Domena publiczna obejmuje dwie kategorie materia&#322;&#xF3;w:</p>

<ol>

<li><strong>Dzie&#322;a w stosunku do kt&#xF3;rych wygas&#322;y prawa autorskie.</strong> W Europie prawa autorskie wygasaj&#x105; po 70 latach od daty &#x15B;mierci najd&#322;u&#x17C;ej &#x17C;yj&#x105;cego z tw&#xF3;rc&#xF3;w. Je&#x17C;eli prawa autorskie nale&#x17C;&#x105; do przedsi&#x119;biorstwa, wygasaj&#x105; po up&#322;ywie 70 lat od chwili publikacji dzie&#322;a. Kiedy termin ochrony czasowej dobiegnie ko&#x144;ca, wszelkie ograniczenia prawne przestaj&#x105; obowi&#x105;zywa&#x107;. Oznacza to, &#x17C;e praktycznie ka&#x17C;de dzie&#322;o opublikowane, namalowane lub transmitowane gdziekolwiek na &#x15B;wiecie przed wiekiem 20, nie posiada praw autorskich i znajduje si&#x119; w domenie publicznej.</li>

<li><strong>Podstawowe informacje o pracach nieobj&#x119;tych prawami autorskimi.</strong> Prace nie s&#x105; obj&#x119;te prawami autorskimi, je&#x17C;eli nie s&#x105; orygina&#322;ami. Idee i fakty nie s&#x105; obj&#x119;te prawami autorskimi, ale za to ju&#x17C; ich wyra&#x17C;enie tak. Prawo, a tak&#x17C;e decyzje prawne i administracyjne nie s&#x105; obj&#x119;te prawami autorskimi. Podstawowe informacje s&#x105; uwa&#x17C;ane za zbyt wa&#x17C;ne dla funkcjonowania spo&#322;ecze&#x144;stwa, aby w jakikolwiek spos&#xF3;b ogranicza&#x107; je prawnie, nawet na okre&#x15B;lony czas.</li>

</ol>

<p>Wa&#x17C;ne jest, &#x17C;eby pami&#x119;ta&#x107;, &#x17C;e opr&#xF3;cz domeny publicznej w opisanym powy&#x17C;ej znaczeniu, istnieje pewna liczba zastrze&#x17C;e&#x144; i wy&#322;&#x105;cze&#x144;, kt&#xF3;re ograniczaj&#x105; prawne obostrzenia i zapewniaj&#x105; wystarczaj&#x105;cy dost&#x119;p do wsp&#xF3;lnej wiedzy i kultury. Zastrze&#x17C;enia te zapewniaj&#x105;, &#x17C;e prawa autorskie gwarantowane tw&#xF3;rcom nie s&#x105; sprzeczne z odpowiednimi potrzebami spo&#322;ecze&#x144;stwa. Zapewniaj&#x105; one dost&#x119;p do informacji i umo&#x17C;liwiaj&#x105; funkcjonowanie niezb&#x119;dnym instytucjom spo&#322;ecznymi, ale te&#x17C; daj&#x105; mo&#x17C;liwo&#x15B;&#x107; udzia&#322;u jednostkom ze spacjalnymi potrzebami.</p>

<h2>Dlaczego domena publiczna jest tak wa&#x17C;na?</h2>

<p>Domena publiczna jest surowcem, z kt&#xF3;rego tworzymy now&#x105; wiedz&#x119; i dzie&#322;a sztuki. Posiadanie zdrowej i dobrze funkcjonuj&#x105;cej domeny publicznej, jest niezb&#x119;dne dla rozwoju socjalnego i ekonomicznego naszego spo&#322;ecze&#x144;stwa.</p>

<p>Wiele wiedzy &#x15B;wiatowej- Encyklopedie Diderota, obrazy Leonarda, Prawo ci&#x105;&#x17C;enia Newtona, znajduj&#x105; si&#x119; w domenie publicznej. Spo&#322;ecze&#x144;stwo w spos&#xF3;b ci&#x105;g&#322;y (wielokrotnie) u&#x17C;ywa, reinterpretuje i reprodukuje materia&#322;y z domeny publicznej, w ten spos&#xF3;b rozwijaj&#x105;c nowe my&#x15B;li i tworz&#x105;c nowe prace. Nowe teorie, wynalazki, dzie&#322;a kulturalne i tym podobne powsta&#322;y dzi&#x119;ki wiedzy i kreatywno&#x15B;ci z ubieg&#322;ych wiek&#xF3;w.</p>

<h2>Domena publiczna w erze cyfrowej</h2>

<p>Internet umo&#x17C;liwia dost&#x119;p do cyfrowej cz&#x119;&#x15B;ci tej wiedzy, na wcze&#x15B;niej niespotykan&#x105; skal&#x119;. To on jest nap&#x119;dem projekt&#xF3;w wielkiej digitalizacji, kt&#xF3;re fundamentalnie zmieni&#x105; rol&#x119; kulturalnych instytucji dziedzictwa. Dygitalizowanie kolekcji analogowych daje nowe mo&#x17C;liwo&#x15B;ci w zakresie wsp&#xF3;&#322;dzielenia i kreatywnego ponownego u&#x17C;ycia, motywuj&#x105;c ludzi do eksploracji i wyra&#x17C;ania odpowiedzi na nasze wsp&#xF3;lne dziedzictwo w spos&#xF3;b, jakiego nie przewiduje jeszcze nasze prawo. Era cyfrowa dokona&#322;a przesuni&#x119;cia praw autorskich do centrum zainteresowania posiadaczy naszego kulturalnego i naukowego dziedzictwa. Organizacje pami&#x119;ci od wiek&#xF3;w mia&#322;y publiczny obowi&#x105;zek pilnowania dziedzictwa w imieniu spo&#322;ecze&#x144;stwa i udost&#x119;pniania go publicznie. Obydwie te funkcje odbywa&#322;y si&#x119; najcz&#x119;&#x15B;ciej na koszt obywateli (p&#322;atnik&#xF3;w podatk&#xF3;w).</p>

<p>Dzia&#322;aj&#x105;ce non profit organizacje pami&#x119;ci, kt&#xF3;rym powierzono zadanie konserwacji wsp&#xF3;lnej wiedzy i kultury, odgrywaj&#x105; specjaln&#x105; rol&#x119; w efektywnym katalogowaniu i zabezpieczaniu zebranych w domenie publicznej prac. Jako cz&#x119;&#x15B;&#x107; tego zadania, musz&#x105; zapewni&#x107;, &#x17C;e prace znajduj&#x105;ce si&#x119; w domenie publicznej b&#x119;d&#x105; og&#xF3;lnodost&#x119;pne dla ca&#322;ego spo&#322;ecze&#x144;stwa. Dla organizacji pami&#x119;ci wa&#x17C;ne jest, &#x17C;eby zrozumie&#x107;, &#x17C;e jako stra&#x17C;nicy naszej wsp&#xF3;lnej kultury i wiedzy, odgrywaj&#x105; centraln&#x105; rol&#x119; przy wzmaganiu kreatywno&#x15B;ci obywateli i zapewnianiu surowc&#xF3;w dla nowoczesnej kultury, nauki, innowacji i wzrostu gospodarczego.</p>

<p>Z drugiej strony przeniesienie danych analogowych, pilnowanych przez instytucje, do dostawc&#xF3;w formy cyfrowej, jest dla tych ostatnich ogromnym wyzwaniem. Tworzenie i zarz&#x105;dzanie cyfrowymi kolekcjami jest drogie. Sektor dziedzictwa kulturowego mo&#x17C;e nie mie&#x107; &#x15B;rodk&#xF3;w na taki cel. Sponsorzy z rz&#x105;du mog&#x105; zach&#x119;ca&#x107; organizacje do generowania przychodu, za pomoc&#x105; form licencji dla u&#x17C;ytkownik&#xF3;w komercyjnych.</p>

<p>Sp&#xF3;&#322;ki z kapita&#322;em publiczno-prywatnym sta&#322;y si&#x119; jedn&#x105; z opcji fundowania zada&#x144; digitalizacji na du&#x17C;&#x105; skal&#x119;. Komercyjni kolekcjonerzy p&#322;ac&#x105; za digitalizacj&#x119; w zamian za uprzywilejowany dost&#x119;p do kolekcji cyfrowych. Czynno&#x15B;ci te s&#x105; powodem pr&#xF3;b przej&#x119;cia maksymalnej w&#322;adzy nad reprodukcjami cyfrowymi dzie&#322; znajduj&#x105;cych si&#x119; w domenie publicznej. Organizacje &#x17C;&#x105;daj&#x105; wy&#322;&#x105;cznych praw do cyfrowych wersji prac z domeny publicznej, wchodz&#x105;c w relacje z partnerami komercyjnymi. Takie post&#x119;powanie utrudnia swobodny dost&#x119;p do wi&#x119;kszo&#x15B;ci dzie&#322;.</p>

<p>Poniewa&#x17C; takie dzia&#322;ania ograniczaj&#x105; dost&#x119;p do dzie&#322; cyfrowych i uniemo&#x17C;liwiaj&#x105; ich swobodne ogl&#x105;danie przez nauczycieli, innowator&#xF3;w i obywateli, poprzez takie dzia&#322;ania organizacje pami&#x119;ci dzia&#322;aj&#x105; sprzecznie z misj&#x105; i psuj&#x105; relacje ze swoimi u&#x17C;ytkownikami. Prace, kt&#xF3;re znajduj&#x105; si&#x119; w domenie publicznej w formie analogowej, musz&#x105; pozosta&#x107; swobodnie dost&#x119;pne, a digitalizacja takich prac zamiast do nowych restrykcji, musi prowadzi&#x107; do zwi&#x119;kszonego dost&#x119;pu publicznego. W celu utrzymania w&#322;a&#x15B;ciwego dla ery cyfrowej poziomu, organizacje dziedzictwa kulturalnego i naukowego musz&#x105; d&#x105;&#x17C;y&#x107; do zwi&#x119;kszenia dost&#x119;pu do wsp&#xF3;lnej wiedzy i kultury, poprzez odgrywanie roli podstawowych punkt&#xF3;w dost&#x119;pu do posiadanych w ich kolekcjach dzie&#322;. Dodatkowe us&#322;ugi mog&#x105; by&#x107; rozwini&#x119;te w zakresie zawarto&#x15B;ci bez potrzeby &#x17C;&#x105;dania wy&#322;&#x105;cznych praw do dzie&#322; znajduj&#x105;cych si&#x119; w domenie publicznej w formie analogowej.</p>

<p>W ko&#x144;cu na poziomie politycznym, w interesie spo&#322;ecze&#x144;stwa jest, aby wiedza i informacje z domeny publicznej zosta&#322;y zdigitalizowane. Po procesie digitalizacji, materia&#322;y powinny by&#x107; swobodnie dost&#x119;pne dla innowacyjnych przedsi&#x119;biorstw, wynalazc&#xF3;w i firm technologicznych, jako podstawa do tworzenia pomys&#322;&#xF3;w i wprowadzania nowoczesnych rozwi&#x105;za&#x144;.</p>

<p>Celem niniejszych zasad jest danie jasnego sygna&#322;u podmiotom dostarczaj&#x105;cym materia&#322;y, politykom i spo&#322;ecze&#x144;stwu, &#x17C;e Europeana i Europeana Foundation pragn&#x105; umocni&#x107; koncepcj&#x119; domeny publicznej i &#x15B;wiata cyfrowego. Aby to osi&#x105;gn&#x105;&#x107;, potrzebujemy pe&#322;nego zrozumienia i otwarcia na nowoczesno&#x15B;&#x107; dla idei tego niezb&#x119;dnego zr&#xF3;d&#322;a.</p>

<p><strong>Odpowiedzi na statut domeny publicznej Europeana prosimy przesy&#322;a&#x107; na adres <a href='m&#97;&#105;lt&#111;&#58;i%6Ef%6F%40eu%7&#50;%&#54;&#70;peana&#46;eu%3F&#115;%75%62jec%&#55;4&#61;Pu&#98;li&#37;&#54;3&#37;&#37;&#51;20Do%6D&#97;&#105;n%2%&#51;&#48;&#37;43&#104;arter'>info@europeana.eu</a></strong></p>

</div>

