<div id="content-main" class="with-sidebar">

<h1>Carta Europeana pentru Domeniul Public</h1>

<p><strong>
Biblioteca digital&#x103; Europeana, muzeele &#x219;i arhivele apar&#x163;in publicului &#x219;i trebuie s&#x103; reprezinte interesul public.
</strong></p>

<p><strong>
Domeniul public este materia din care societatea extrage cunoa&#x219;terea &#x219;i creeaz&#x103; noi opere culturale. A avea un Domeniu Public s&#x103;n&#x103;tos &#x219;i prosper este esen&#x163;ial pentru binele social &#x219;i economic al societ&#x103;&#x163;ii.
</strong></p>

<p><strong>Digitizarea Domeniului Public nu creeaz&#x103; noi drepturi asupra sa: operele care sunt &Icirc;n Domeniul Public &Icirc;n format analog continu&#x103; s&#x103; stea &Icirc;n Domeniul Public din moment ce au fost digitizat.</strong></p>


<h2>Principiile unui Domeniu Public s&#x103;n&#x103;tos</h2>

<p>Muzeele, bibliotecile &#x219;i arhivele de toate tipurile sunt depozitarele patrimoniului cultural &#x219;i &#x219;tiin&#x163;ific. Aceste institu&#x163;ii de memorie sunt gardienii cunoa&#x219;terii &Icirc;mp&#x103;rt&#x103;&#x219;ite de &Icirc;ntreaga societate. Acestea joac&#x103; un rol important &Icirc;n p&#x103;strarea Domeniului Public &Icirc;n numele cet&#x103;&#x163;enilor &#x219;i trebuie s&#x103; se conduc&#x103; dup&#x103; c&acirc;teva principii generale. Aceste principii sunt de baz&#x103; pentru a men&#x163;ine sensul plin al Domeniului Public &#x219;i pentru a asigura c&#x103; acestea continu&#x103; s&#x103; func&#x163;ioneze &Icirc;n mediul tehnologic al societ&#x103;&#x163;ii informa&#x163;ionale interconectate. Aceste principii nu au inten&#x163;ia de a &Icirc;mpiedica fructificarea comercial&#x103; a operelor din Domeniul Public din colec&#x163;iile lor. Din contr&#x103;, ofer&#x103; un set minim de standarde care asigur&#x103; faptul c&#x103; Domeniul Public func&#x163;ioneaz&#x103; &Icirc;n mediul digital.</p>

<ol>
<li><strong>Protec&#x163;ia prin drepturile de autor este temporar&#x103;.</strong> Drepturile de autor ofer&#x103; creatorilor un monopol limitat &Icirc;n timp &Icirc;n ceea ce prive&#x219;te controlul asupra operelor lor. Din moment ce aceast&#x103; perioad&#x103; a expirat, aceste lucr&#x103;ri intr&#x103; automat &Icirc;n Domeniul Public. Masa cunoa&#x219;terii raportat&#x103; la &Icirc;nregistr&#x103;rile de-a lungul timpului, se afl&#x103; &Icirc;n Domeniul Public; drepturile de autor ofer&#x103; o cuvenit&#x103; excep&#x163;ie limitat&#x103; &Icirc;n timp de la aceast&#x103; stare.</li>

<li><strong>Ceea ce exist&#x103; &Icirc;n Domeniul Public trebuie s&#x103; r&#x103;m&acirc;n&#x103; &Icirc;n Domeniul.</strong> Controlul exclusiv asupra lucr&#x103;rilor din Domeniul Public nu poate fi restabilit prin pretinderea unor drepturi exclusive pentru reproducerile prin mijloace tehnice a acestor opere. Operele care sunt &Icirc;n Domeniul Public &Icirc;n form&#x103; analog&#x103; continu&#x103; s&#x103; r&#x103;m&acirc;n&#x103; &Icirc;n Domeniul Public din momentul digitiz&#x103;rii lor.</li>

<li><strong>Utilizatorul legitim al unei copii digitale a unei opere din Domeniul Public ar trebui s&#x103; fie liber s&#x103; (re)utilizeze, copieze &#x219;i modifice opera.</strong> Statutul de oper&#x103; aflat&#x103; &Icirc;n Domeniul Public garanteaz&#x103; dreptul de (re)utilizare, modificare &#x219;i reproducere iar acest drept nu trebuie limitat prin m&#x103;suri tehnice sau contractuale. Atunci c&acirc;nd o oper&#x103; a intrat &Icirc;n Domeniul Public nu mai exist&#x103; baze legale pentru a impune restric&#x163;ii asupra utiliz&#x103;rii acelei opere.</li>

</ol>

<h2>&Icirc;ndrum&#x103;ri privind p&#x103;strarea func&#x163;iei Domeniului Public</h2>

<p>Exist&#x103; c&acirc;teva evolu&#x163;ii care amenin&#x163;&#x103; func&#x163;ia Domeniului Public. De-a lungul ultimelor decade am fost martorii unei extinderi a sferei de acoperire a drepturilor de autor &Icirc;n prevederi precum perioada &#x219;i a tipurilor de opere protejate. Acest lucru a d&#x103;unat Domeniului Public &#x219;i posibilit&#x103;&#x163;ii ca cet&#x103;&#x163;enii &#x219;i institu&#x163;iile de memorie s&#x103; interac&#x163;ioneze cu p&#x103;r&#x163;i importante ale culturii &#x219;i cunoa&#x219;terii comune. Urm&#x103;toarele &Icirc;ndrum&#x103;ri sunt oferite pentru a contracara aceast&#x103; tendin&#x163;&#x103;.</p>

<ol>
<li><strong>Orice modificare a sferei protec&#x163;iei prin drepturile de autor, trebuie s&#x103; ia &Icirc;n calcul efectele Domeniului Public.</strong> Modific&#x103;rile aduse protec&#x163;iei prin drepturile de autor nu pot fi retroactive. &Icirc;n secolul XX, drepturile de autor au fost extinse pentru a proteja interesele de&#x163;in&#x103;torilor drepturilor de autor &Icirc;n defavoarea Domeniului Public. Ca rezultat, o mare parte a culturii &#x219;i cunoa&#x219;terii comune este blocat&#x103; &Icirc;n spatele drepturilor de autor &#x219;i a restric&#x163;iilor de natur&#x103; tehnic&#x103;. Trebuie s&#x103; ne asigur&#x103;m c&#x103; aceast&#x103; situa&#x163;ie nu se va agrava &Icirc;n viitor.</li>

<li><strong>Niciun alt drept de proprietate intelectual&#x103; nu trebuie folosit pentru a reconstitui exclusivitatea asupra operelor din Domeniul Public.</strong> Domeniul Public este un element integral al balan&#x163;ei interne pentru sistemul drepturilor de autor. Aceast&#x103; balan&#x163;&#x103; intern&#x103; nu trebuie s&#x103; fie manipulat&#x103; prin &Icirc;ncerc&#x103;ri de a reconstitui sau ob&#x163;ine control exclusiv prin reglement&#x103;ri care sunt din afara drepturilor de autor. Nicio m&#x103;sur&#x103; de protec&#x163;ie tehnic&#x103; sus&#x163;inut&#x103; prin statut nu ar trebui s&#x103; limiteze valoarea practic&#x103; a lucr&#x103;rilor din Domeniul Public. Drepturile de proprietate industrial&#x103; precum m&#x103;rcile &Icirc;nregistrate, nu ar trebui s&#x103; fie utilizate pentru a restric&#x163;iona (re)utilizarea &#x219;i multiplicarea operelor din Domeniul Public.</li>

</ol>

<h2>Fundamentare</h2>

<p>Domeniul Public constituie o resurs&#x103; comun&#x103; care st&#x103; la temelia societ&#x103;&#x163;ii contemporane. Pe m&#x103;sur&#x103; ce cunoa&#x219;terea &#x219;i informa&#x163;ia sunt digitizate, contractele legale sunt folosite &Icirc;n mod curent &Icirc;mpiedic&acirc;nd accesul liber la Domeniul Public digitizat. Acest aspect este contrar obiectivului primar al Europeana. &#x163;inta principal&#x103; este aceea ce de a face Domeniul Public cultural &#x219;i &#x219;tiin&#x163;ific european liber accesibil cet&#x103;&#x163;enilor &Icirc;n format digital pentru a &Icirc;ncuraja dezvoltarea cunoa&#x219;terii &#x219;i stimularea activit&#x103;&#x163;ilor creative &#x219;i a inova&#x163;iei. Aceasta este pozi&#x163;ia Comisiei European&#x103;.</p>

<p>Funda&#x163;ia Europeana este constituit&#x103; din asocia&#x163;ii interna&#x163;ionale care reprezint&#x103; muzee, arhive, colec&#x163;ii de materiale audiovizuale &#x219;i biblioteci: institu&#x163;ii de memorie care furnizeaz&#x103; con&#x163;inut &Icirc;n Europeana. Este &Icirc;n interesul funda&#x163;iei ca utilizarea &#x219;i &Icirc;n&#x163;elesul Domeniului Public s&#x103; fie clare. Europeana apar&#x163;ine publicului &#x219;i trebuie s&#x103; reprezinte interesul public.</p>

<p>Aceast&#x103; Cart&#x103; este o declara&#x163;ie politic&#x103;, nu un contract. Nu oblig&#x103; contribuitorii la Europeana s&#x103; adopte nicio pozi&#x163;ie. Funda&#x163;ia Europeana a emis Carta pentru a influen&#x163;a dezbaterea &Icirc;ntre institu&#x163;iile de memorie, factorii politici &#x219;i fondatori privind termenii sub care con&#x163;inutul digital &Icirc;n Domeniul Public este f&#x103;cut accesibil.</p>

<p>&Icirc;n prevederile privind accesul &#x219;i reutilizarea, Europeana &#x163;ine cont de politicile urmate de furnizorii de con&#x163;inut. Fiecare dintre ace&#x219;tia sunt responsabili din punct de vedere legal pentru decizia privind termenii sub care fac disponibil con&#x163;inutul &#x219;i pentru stabilirea &#x219;i verificarea drepturilor de autor asupra con&#x163;inutului. Prin urmare, exist&#x103; o gam&#x103; larg&#x103; de practici &Icirc;n cadrul institu&#x163;iilor care furnizeaz&#x103; con&#x163;inut &Icirc;n Europeana.</p>

<p>Carta Domeniului Public va ajuta la promovarea unei consisten&#x163;e sporite &Icirc;n beneficiul utilizatorilor no&#x219;tri. Utilizatorii s-au pl&acirc;ns de gama variat&#x103; a practicilor &#x219;i mai ales de faptul c&#x103; unii furnizori de con&#x163;inut taxeaz&#x103; desc&#x103;rc&#x103;rile &#x219;i chiar &#x219;i pentru accesarea obiectelor digitale existente &Icirc;n Domeniul Public &Icirc;n form&#x103; analog&#x103;. Ace&#x219;tia pricep acest lucru ca o barier&#x103; &Icirc;n calea cet&#x103;&#x163;enilor care doresc accesul legitim la patrimoniul Domeniului Public.</p>

<h2>Ce este Domeniul Public?</h2>

<p>Domeniul Public este alc&#x103;tuit din toat&#x103; cunoa&#x219;terea &#x219;i informa&#x163;ia - incluz&acirc;nd c&#x103;r&#x163;i, imagini &#x219;i opere audiovizuale - care nu este sub prevederile drepturilor de autor &#x219;i care poate fi utilizat&#x103; f&#x103;r&#x103; restric&#x163;ie, fiind sub inciden&#x163;a perpetu&#x103; a drepturilor de autor morale &Icirc;n unele &#x163;&#x103;ri europene. Domeniul Public ofer&#x103; o balan&#x163;&#x103; dezvoltat&#x103; istoric pentru drepturile creatorilor protejate prin drepturile de autor, fiind esen&#x163;ial&#x103; pentru bazei memoriei culturale &#x219;i de cunoa&#x219;tere a societ&#x103;&#x163;ilor noastre. Domeniul Public acoper&#x103; dou&#x103; categorii de materiale:</p>

<ol>

<li><strong>Lucr&#x103;ri a c&#x103;ror protec&#x163;ie a expirat.</strong> Protec&#x163;ia prin drepturile de autor &Icirc;n Europa are o perioad&#x103; de 70 de ani dup&#x103; moartea celui mai longeviv creator. Dac&#x103; drepturile de autor sunt de&#x163;inute de o companie, atunci sunt exercitate timp de 70 de ani de la publicare. Din moment ce aceast&#x103; protec&#x163;ie temporar&#x103; a ajuns la final, toate restric&#x163;iile legale &Icirc;nceteaz&#x103; s&#x103; mai existe. Acest lucru &Icirc;nseamn&#x103; c&#x103; aproape tot ceea ce este publicat, pictat, fotografiat sau lansat oriunde &Icirc;n lume &Icirc;nainte de secolul XX este ie&#x219;it de sub prevederile drepturilor de autor &#x219;i se afl&#x103; &Icirc;n Domeniul Public.</li>

<li><strong>Informa&#x163;iile comune de baz&#x103; nu sunt protejate prin drepturile de autor.</strong> Lucr&#x103;rile care nu sunt originale nu sunt protejate prin drepturi de autor. Ideile &#x219;i faptele nu sunt protejate prin drepturi de autor, ci expresiile acestora. Deciziile legale, administrative &#x219;i judiciare sunt excluse de la aceast&#x103; protec&#x163;ie. Aceste bunuri comune sunt privite ca fiind mult prea importante pentru func&#x163;ionarea societ&#x103;&#x163;ilor noastre pentru a fi &Icirc;mpov&#x103;rate cu restric&#x163;ii legale de oricare natur&#x103; chiar &#x219;i pentru o perioad&#x103; limitat&#x103;.</li>

</ol>

<p>Este important s&#x103; se remarce c&#x103; al&#x103;turat Domeniului Public a&#x219;a cum este descris mai sus, exist&#x103; un num&#x103;r de alte limit&#x103;ri &#x219;i excep&#x163;ii care reduc restric&#x163;iile legale &#x219;i asigur&#x103; &Icirc;ndeajuns accesul la cultura &#x219;i cunoa&#x219;terea comun&#x103;. Aceste excep&#x163;ii asigur&#x103; faptul c&#x103; drepturile de autor acordate creatorilor nu interfereaz&#x103; cu anumite cerin&#x163;e specifice ale societ&#x103;&#x163;ii. Acestea asigur&#x103; accesul, permit func&#x163;ionarea institu&#x163;iilor de baz&#x103; ale societ&#x103;&#x163;ii &#x219;i furnizeaz&#x103; condi&#x163;iile pentru participarea social&#x103; ale indivizilor cu nevoi speciale.</p>

<h2>De ce este Domeniul Public at&acirc;t de important?</h2>

<p>Domeniul Public constituie materia prim&#x103; din care se extrage cunoa&#x219;terea nou&#x103; &#x219;i sunt create noi opere culturale. Este esen&#x163;ial s&#x103; existe un Domeniu Public s&#x103;n&#x103;tos &#x219;i prosper pentru bun&#x103;starea economic&#x103; a societ&#x103;&#x163;ilor noastre.</p>

<p>Mare parte a cunoa&#x219;terii lumii - Enciclopedia lui Diderot, picturile lui Leonardo, Legile Mi&#x219;c&#x103;rii lui Newton - se afl&#x103; &Icirc;n Domeniul Public. Societatea reutilizeaz&#x103;, reinterpreteaz&#x103; &#x219;i reproduce &Icirc;n mod constant material existent &Icirc;n Domeniul Public iar f&#x103;c&acirc;nd aceasta, elaboreaz&#x103; idei noi &#x219;i creeaz&#x103; noi opere. Teorii noi, inven&#x163;ii, opere culturale &#x219;i toate asemenea se datoreaz&#x103; cunoa&#x219;terii &#x219;i creativit&#x103;&#x163;ii secolelor anterioare.</p>

<h2>Domeniul Public &Icirc;n era digital&#x103;</h2>

<p>Internetul ofer&#x103; acces la partea digitizat&#x103; a cunoa&#x219;terii &#x219;i creativit&#x103;&#x163;ii pe o scar&#x103; imposibil&#x103; anterior. Acesta este motorul pentru eforturi masive de digitizare care vor schimba fundamental rolul institu&#x163;iilor care g&#x103;zduiesc patrimoniul cultural &#x219;i &#x219;tiin&#x163;ific. Digitizarea colec&#x163;iilor analoge creeaz&#x103; noi oportunit&#x103;&#x163;i pentru partajare &#x219;i reutilizare creativ&#x103;, &Icirc;mputernicind oamenii s&#x103; exploreze &#x219;i s&#x103; r&#x103;spund&#x103; &Icirc;n noi moduri la patrimoniul nostru comun la care legisla&#x163;ia trebuie s&#x103; se adapteze. Institu&#x163;iile noastre de memorie au avut de genera&#x163;ii datoria public&#x103; de a p&#x103;zi patrimoniul pentru cet&#x103;&#x163;eni &#x219;i de a-l face accesibil tuturor. Ambele func&#x163;ii sunt &Icirc;ndeplinite fiind finan&#x163;ate din banii contribuabilului.</p>

<p>Fiind &Icirc;ncredin&#x163;ate cu prezervarea cunoa&#x219;terii &#x219;i a culturii comune, institu&#x163;iile de memorie cultural&#x103; non profit ar trebui s&#x103; ia responsabilitatea de a identifica &#x219;i conserva lucr&#x103;rile din Domeniul Public. Ca parte a acestui rol, trebuie s&#x103; se asigure c&#x103; lucr&#x103;rile din Domeniul Public sunt accesibile &Icirc;ntregii societ&#x103;&#x163;i prin diseminarea c&acirc;t mai larg posibil&#x103;. Este important ca institu&#x163;iile de memorie din pozi&#x163;ia de gardieni ai culturii &#x219;i cunoa&#x219;terii comune s&#x103; recunoasc&#x103; faptul c&#x103; joac&#x103; un rol central &Icirc;n dezvoltarea creativit&#x103;&#x163;ii cet&#x103;&#x163;enilor &#x219;i de a oferi materia prim&#x103; pentru cre&#x219;terea culturii, &#x219;tiin&#x163;ei, inova&#x163;iei &#x219;i cre&#x219;terii economice contemporane.</p>

<p>&Icirc;n acela&#x219;i timp, transformarea din gardieni ai colec&#x163;iilor analoge &Icirc;n furnizori de servicii digitale, pune probleme enorme acestor organiza&#x163;ii. Crearea &#x219;i &Icirc;ntre&#x163;inerea colec&#x163;iilor digitale este scump&#x103;; sectorului patrimoniului cultural &Icirc;i pot lipsi resursele pentru aceast&#x103; nou&#x103; responsabilitate. Sponsorii guvernamentali pot &Icirc;ncuraja sau pot cere institu&#x163;iilor s&#x103; genereze venit prin licen&#x163;ierea con&#x163;inutului unei varietate de utilizatori comerciali. Parteneriatul public-privat a devenit una din op&#x163;iunile pentru finan&#x163;area eforturilor de digitizare pe scar&#x103; larg&#x103;. Agregatorii comerciali de con&#x163;inut pl&#x103;tesc pentru digitizare &Icirc;n schimbul accesului privilegiat la colec&#x163;iile digitizate. Aceste activit&#x103;&#x163;i sunt v&#x103;zute ca motivul pentru a &Icirc;ncerca s&#x103; exercite c&acirc;t se poate demult un control asupra reproducerilor digitale ale operelor din Domeniul Public. Institu&#x163;iile cer drepturi de exclusivitate pentru versiunile operelor din Domeniul Public &#x219;i intr&#x103; &Icirc;n rela&#x163;ii de exclusivitate cu partenerii comerciali care &Icirc;mpiedic&#x103; accesul liber.</p>

<p>Atunci c&acirc;nd aceast&#x103; exclusivitate blocheaz&#x103; con&#x163;inutul digital &#x219;i inhib&#x103; accesul &#x219;i reutilizare de c&#x103;tre profesori, inovatori &#x219;i cet&#x103;&#x163;eni, institu&#x163;iile de memorie pot s&#x103;-&#x219;i compromit&#x103; misiunea de baz&#x103; &#x219;i s&#x103;-&#x219;i submineze rela&#x163;ia proprii utilizatori. Lucr&#x103;rile care sunt &Icirc;n Domeniul Public &Icirc;n form&#x103; analog&#x103; trebuie s&#x103; r&#x103;m&acirc;n&#x103; libere &#x219;i &Icirc;n form&#x103; digital&#x103; iar digitizarea acestor lucr&#x103;ri trebuie s&#x103; conduc&#x103; la un acces crescut a publicului &Icirc;n schimbul unor noi restric&#x163;ii. Pentru a-&#x219;i p&#x103;stra relevan&#x163;a &Icirc;n era digital&#x103;, institu&#x163;iile gestionare ale patrimoniului cultural &#x219;i &#x219;tiin&#x163;ific, trebuie s&#x103; se str&#x103;duiasc&#x103; s&#x103; creasc&#x103; nivelul accesului la cultura &#x219;i &#x219;tiin&#x163;a comun&#x103; transform&acirc;ndu-se &Icirc;n puncte de acces pentru lucr&#x103;rile care le au &Icirc;n colec&#x163;iile lor. &Icirc;n jurul con&#x163;inutului pot fi dezvoltate servicii cu valoare ad&#x103;ugat&#x103; f&#x103;r&#x103; a fi nevoie de a cere drepturi exclusive asupra lucr&#x103;rilor care au fost &Icirc;n Domeniul Public &Icirc;n form&#x103; analog&#x103;.</p>

<p>&Icirc;n cele din urm&#x103;, pe plan politic &#x219;i la nivelul cre&#x103;rii politicilor este &Icirc;n interesul societ&#x103;&#x163;ii digitizarea cunoa&#x219;terii &#x219;i informa&#x163;iilor din Domeniul Public. Din moment ce acestea sunt digitizate, ar trebui s&#x103; fie liber disponibile pentru activit&#x103;&#x163;i creative, inovatori &Icirc;n cercetare &#x219;i dezvoltare &#x219;i antreprenori la nivel tehnic pentru a le utiliza pentru generarea ideilor &#x219;i aplica&#x163;iilor viitorului.</p>

<p>Scopul Cartei este de a da un semnal clar furnizorilor de con&#x163;inut, creatorilor politicilor &#x219;i publicului c&#x103; Europeana &#x219;i Europeana Foundation cred &#x219;i doresc &Icirc;nt&#x103;rirea conceptului de Domeniu Public &Icirc;n lumea digital&#x103;. Pentru a face aceasta ne trebuie o &Icirc;n&#x163;elegere actual&#x103; &#x219;i robust&#x103; a naturii acestei resurse esen&#x163;iale.</p>

<p><strong>If you would like to respond to the Europeana Public Domain Charter, please contact <a href='m&#97;&#105;lt&#111;&#58;i%6Ef%6F%40eu%7&#50;%&#54;&#70;peana&#46;eu%3F&#115;%75%62jec%&#55;4&#61;Pu&#98;li&#37;&#54;3&#37;&#37;&#51;20Do%6D&#97;&#105;n%2%&#51;&#48;&#37;43&#104;arter'>info@europeana.eu</a></strong></p>

</div>
