<div id="content-main" class="with-sidebar">

<h1>La Charte du domaine public d'Europeana</h1>

<p><strong>
Europeana, qui regroupe les archives, les mus&eacute;es et les biblioth&egrave;ques num&eacute;riques europ&eacute;ennes, appartient au public et doit repr&eacute;senter l'int&eacute;r&ecirc;t de ce dernier.</strong></p>

<p><strong>
Le domaine public est le mat&eacute;riel &agrave; partir duquel la soci&eacute;t&eacute; puise ses connaissances et fa&ccedil;onne de nouvelles oeuvres culturelles.</strong></p>

<p><strong>Un domaine public sain et prosp&grave;re est essentiel au bien-&ecirc;tre social et &eacute;conomique de la soci&eacute;t&eacute;.</strong></p>

<p><strong>La num&eacute;risation du contenu du domaine public ne cr&eacute;e pas de nouveaux droits &agrave; son sujet : les oeuvres qui font partie du domaine public sous leur forme analogique restent dans le domaine public une fois qu'elles ont &eacute;t&eacute; num&eacute;ris&eacute;es.</strong></p>

<h2>Principes d'un domaine public sain</h2>

<p>Le s mus&eacute;es, biblioth&egrave;ques et archives de tous types sont propri&eacute;taires de notre patrimoine culturel et scientifique. Ces organisations de la m&eacute;moire sont les gardiennes des connaissances partag&eacute;es de la soci&eacute;t&eacute;. Elles jouent un r&ocirc;le essentiel dans le maintien du domaine public dans l'int&eacute;r&ecirc;t des citoyens et doivent faire respecter un certain nombre de principes g&eacute;n&eacute;raux. Ces principes sont essentiels pour pr&eacute;server une v&eacute;ritable compr&eacute;hension du domaine public et pour garantir le fonctionnement de ce dernier dans l'environnement technologique de la soci&eacute;t&eacute; d'informations en r&eacute;seaux. Ces principes n'ont pas pour but d'emp&ecirc;cher les organisations d'exploiter commercialement les oeuvres du domaine public de leurs collections. Ils d&eacute;finissent plut&ocirc;t un ensemble de normes minimales qui garantissent le fonctionnement du domaine public dans l'environnement num&eacute;rique.</p>

<ol>
<li><strong>La protection du droit d'auteur est temporaire.</strong> Les droits d'auteurs conf&egrave;rent aux cr&eacute;ateurs un monopole limit&eacute; dans le temps en ce qui concerne le contr&ocirc;le de leurs oeuvres. Une fois ce d&eacute;lai expir&eacute;, ces oeuvres font automatiquement partie du domaine public. La masse de connaissance accumul&eacute;e dans le temps fait partie du domaine public ; les droits d'auteur offrent une exception appropri&eacute;e et une dur&eacute;e limit&eacute;e &agrave; cette situation.</li>

<li><strong>Ce qui fait partie du domaine public doit rester dans le domaine public.</strong> Le contr&ocirc;le exclusif des oeuvres du domaine public ne peut pas &ecirc;tre r&eacute;tabli en r&eacute;clamant des droits exclusifs sur les reproductions techniques des oeuvres ou en utilisant des mesures techniques ou contractuelles pour limiter l'acc&egrave;s aux reproductions techniques de ces oeuvres. Les oeuvres qui font partie du domaine public sous leur forme analogique continuent de faire partie du domaine public une fois qu'elles ont &eacute;t&eacute; num&eacute;ris&eacute;es.</li>

<li><strong>L'utilisateur l&eacute;gitime d'une copie num&eacute;rique d'une oeuvre du domaine public doit &ecirc;tre libre de (r&eacute;&ndash;)utiliser, de copier et de modifier l'oeuvre.</strong> L'appartenance d'une oeuvre au domaine public garantit le droit de r&eacute;utiliser, de modifier et de r&eacute;aliser des reproductions et cette appartenance ne doit pas &ecirc;tre limit&eacute;e par des mesures techniques et/ou contractuelles. Lorsqu'une oeuvre est entr&eacute;e dans le domaine public, il n'existe plus de base l&eacute;gale pour imposer des restrictions concernant l'utilisation de cette oeuvre.</li>

</ol>

<h2>R&egrave;gles de pr&eacute;servation de la fonction du domaine public</h2>

<p>Plusieurs d&eacute;veloppements significatifs menacent la fonction du domaine public. Ces derni&egrave;res d&eacute;cennies, nous avons assist&eacute; &agrave; l'expansion de la port&eacute;e des droits d'auteurs en termes de temps et d'objet prot&eacute;g&eacute;. Cela s'est fait au d&eacute;triment du domaine public et de la capacit&eacute; des citoyens et organisations de la m&eacute;moire &agrave; interagir avec des parties importantes de notre culture et de nos connaissances partag&eacute;es. Les R&egrave;gles suivantes ont &eacute;t&eacute; publi&eacute;es pour contrer cette tendance.</p>

<ol>
<li><strong>Toute modification de la port&eacute;e de la protection du droit d'auteur doit prendre en compte les effets sur le domaine public.</strong> Les modifications apport&eacute;es &agrave; la port&eacute;e des droits d'auteur ne doivent pas &ecirc;tre r&eacute;troactives. Au XX&egrave;me si&egrave;cle, les droits d'auteur ont &eacute;t&eacute; &eacute;tendus pour adapter les int&eacute;r&ecirc;ts des d&eacute;tenteurs de droits aux d&eacute;pens du domaine public. Par cons&eacute;quent, une grande partie de notre culture et de nos connaissances partag&eacute;es se cache derri&egrave;re les droits d'auteur et les restrictions techniques et nous devons garantir que cette situation ne va pas s'aggraver avec le temps.</li>

<li><strong>Aucun autre droit de propri&eacute;t&eacute; intellectuelle ne doit &ecirc;tre utilis&eacute; pour reconstituer l'exclusivit&eacute; sur le mat&eacute;riel du domaine public.</strong> Le domaine public est un &eacute;l&eacute;ment int&eacute;gr&eacute; &agrave; l'&eacute;quilibre interne du syst&egrave;me de droits d'auteur. Cet &eacute;quilibre interne ne doit pas &ecirc;tre manipul&eacute; par des tentatives de reconstitution ou d'obtention d'un contr&ocirc;le exclusif via des r&eacute;gulations &eacute;trang&egrave;res aux droits d'auteur. Aucune mesure de protection technologique soutenue par une loi ne doit limiter la valeur pratique des oeuvres du domaine public. Les droits de propri&eacute;t&eacute; industrielle tels que les marques de commerce ne doivent pas &ecirc;tre utilis&eacute;s pour restreindre la r&eacute;utilisation et la copie des oeuvres du domaine public.</li>

</ol>

<h2>Contexte</h2>

<p>Le domaine public est une ressource partag&eacute;e qui renforce la soci&eacute;t&eacute; contemporaine. Comme les connaissances et les informations sont num&eacute;ris&eacute;es, des contrats l&eacute;gaux sont souvent utilis&eacute;s pour interdire l'acc&egrave;s au domaine public num&eacute;ris&eacute;. Cela va &agrave; l'encontre de l'objet fondateur d'Europeana. Notre objectif principal est de rendre le patrimoine culturel et scientifique du domaine public europ&eacute;en accessible gratuitement aux citoyens sous une forme num&eacute;rique afin d'encourager le d&eacute;veloppement de la connaissance et de stimuler l'entreprise de cr&eacute;ation et l'innovation. C'est la position de la Commission europ&eacute;enne, qui a fond&eacute; Europeana, et d'Europeana Foundation, qui fait fonctionner le service.</p>

<p>Europeana Foundation est compos&eacute;e d'associations internationales qui repr&eacute;sentent des mus&eacute;es, des archives, des collections audiovisuelles et des biblioth&egrave;ques : les organisations de la m&eacute;moire qui fournissent les contenus &agrave; Europeana. Il est dans l'int&eacute;r&ecirc;t d'Europeana Foundation d'&ecirc;tre claire sur l'utilisation et la signification du domaine public. Europeana appartient au public et doit repr&eacute;senter l'int&eacute;r&ecirc;t du public.</p>

<p>Cette Charte est une d&eacute;claration de principe, non un contrat. Cela n'engage en rien les fournisseurs de contenus d'Europeana. Europeana Foundation publie la Charte afin d'influencer le d&eacute;bat parmi les organisations de la m&eacute;moire, les responsables et les fondateurs europ&eacute;ens concernant les conditions dans lesquelles le contenu num&eacute;rique du domaine public est mis &egrave; disposition.</p>

<p>En ce qui concerne les conditions d'acc&egrave;s et de r&eacute;utilisation, Europeana suit les politiques de ses fournisseurs de contenus. Chacun est l&eacute;galement responsable de ses d&eacute;cisions concernant les conditions de mise &agrave; disposition des contenus mais aussi concernant la d&eacute;termination et la clarification des droits associ&eacute;s aux contenus. Par cons&eacute;quent, il existe un large &eacute;ventail de pratiques au sein des institutions qui fournissent des contenus du domaine public &agrave; Europeana.</p>

<p>La Charte du domaine public permettra d'assurer une plus grande coh&eacute;rence du contenu diffus&eacute; dans l'int&eacute;r&ecirc;t de nos utilisateurs. Les utilisateurs se sont plaints du grand nombre de pratiques diff&eacute;rentes et en particulier du fait que certains fournisseurs de contenus facturent le t&eacute;l&eacute;chargement, voire m&ecirc;me l'acc&egrave;s &agrave; des &eacute;l&eacute;ments num&eacute;ris&eacute;s qui font partie du domaine public dans leur forme analogique. Ils per&ccedil;oivent cela comme un obstacle aux citoyens qui souhaitent l&eacute;gitimer l'acc&egrave;s &agrave; leur patrimoine du domaine public.</p>

<h2>Qu'est-ce que le domaine public?</h2>

<p>Le domaine public comprend toutes les connaissances et informations (notamment les livres, les images et les oeuvres audiovisuelles) qui ne sont pas prot&eacute;g&eacute;es par des droits d'auteur et qui peuvent &ecirc;tre utilis&eacute;es sans restriction, avec dans certains pays europ&eacute;ens un devoir de soumission au droit moral perp&eacute;tuel de l'auteur. Le domaine public fournit un &eacute;quilibre historiquement d&eacute;velopp&eacute; aux droits des cr&eacute;ateurs prot&eacute;g&eacute;s par des droits d'auteur et il est essentiel pour la m&eacute;moire culturelle et la base de connaissances de nos soci&eacute;t&eacute;s. Le domaine public couvre deux cat&eacute;gories de ressources :</p>

<ol>

<li><strong>Les oeuvres pour lesquelles la protection du droit d'auteur a expir&eacute;.</strong> Les droits d'auteurs d'une oeuvre durent 70 ans dans la plupart des pays europ&eacute;ens apr&egrave;s le d&eacute;c&egrave;s du dernier cr&eacute;ateur vivant. Si les droits d'auteurs sont d&eacute;tenus par une personne morale, ils s'appliquent pendant 70 ans &agrave; compter de leur publication. D&egrave;s que cette protection temporaire arrive &agrave; &egrave;ch&egrave;ance, toutes les restrictions l&eacute;gales cessent d'exister. Cela signifie que presque tout ce qui a &eacute;t&eacute; publi&eacute;, peint, photographi&eacute; ou &eacute;dit&eacute; n'importe o&ugrave; dans le monde avant le XX&egrave;me si&egrave;cle ne fait plus l'objet de droits d'auteur et fait partie du domaine public.</li>

<li><strong>Les informations essentielles non prot&eacute;g&eacute;es par des droits d'auteur.</strong> Les oeuvres ne sont pas prot&eacute;g&eacute;es par des droits d'auteur si elles ne sont pas originales. Les id&eacute;es et les actions ne sont pas couvertes par des droits d'auteur mais elles en sont l'expression. Les lois mais aussi les d&eacute;cisions administratives et judiciaires sont exclues de cette protection. Ces informations essentielles sont consid&eacute;r&eacute;es comme trop importantes dans le fonctionnement de nos soci&eacute;t&eacute;s pour &ecirc;tre grev&eacute;es de restrictions l&eacute;gales d'une quelconque nature m&ecirc;me pendant une p&eacute;riode limit&eacute;e.</li>

</ol>

<p>Il est important de noter qu'avec le domaine public tel qu'il est d&eacute;crit ci-dessus, il existe un certain nombre d'autres limites et exceptions qui r&eacute;duisent les restrictions l&eacute;gales et garantissent un acc&egrave;s suffisant &agrave; nos connaissances partag&eacute;es et &agrave; notre culture. Ces exceptions garantissent que les droits d'auteur accord&eacute;s aux cr&eacute;ateurs n'interf&egrave;rent pas avec certaines conditions de soci&eacute;t&eacute; sp&eacute;cifiques. Elles garantissent l'acc&egrave;s, permettent le fonctionnement des principales institutions sociales et entretiennent la participation sociale des individus ayant des besoins sp&eacute;ciaux.</p>

<h2>Pourquoi le domaine public est-il important?</h2>

<p>Le domaine public est la mati&egrave;re premi&egrave;re &agrave; partir de laquelle nous cr&eacute;ons de nouvelles connaissances et de nouvelles oeuvres culturelles. Un domaine public sain et prosp&egrave;re est essentiel au bien-&ecirc;tre social et &eacute;conomique de nos soci&eacute;t&eacute;s.</p>

<p>La plupart des connaissances mondiales (l'Encyclop&eacute;die de Diderot, les tableaux de L&eacute;onard de Vinci, les lois de Newton sur le mouvement) font partie du domaine public. La soci&eacute;t&eacute; r&eacute;utilise, r&eacute;interpr&egrave;te et reproduit en permanence le mat&eacute;riel du domaine public et d&eacute;veloppe par cela de nouvelles id&eacute;es et cr&eacute;e de nouvelles oeuvres. Les nouvelles th&eacute;ories, inventions, oeuvres culturelles, etc. doivent beaucoup &agrave; la connaissance et &agrave; la cr&eacute;ativit&eacute; des si&egrave;cles pass&eacute;s.</p>

<h2>Le domaine public &agrave; l'&egrave;re du num&eacute;rique</h2>

<p>Internet permet d'acc&eacute;der &agrave; la partie num&eacute;ris&eacute;e de cette connaissance et de cette cr&eacute;ativit&eacute; &agrave; une &eacute;chelle auparavant impossible. C'est le moteur des efforts de num&eacute;risation massive qui modifieront fondamentalement le r&ocirc;le des institutions du patrimoine scientifique et culturel. La num&eacute;risation des collections analogiques cr&eacute;e de nouvelles opportunit&eacute;s de partage et de r&eacute;utilisation cr&eacute;ative, autorisant ainsi les gens &agrave; explorer et &agrave; r&eacute;pondre &agrave; notre patrimoine partag&eacute; en suivant de nouvelles voies auxquelles notre l&eacute;gislation doit encore s'adapter. Elle a &eacute;galement plac&eacute; les droits d'auteur au centre de l'attention des d&eacute;tenteurs de notre patrimoine culturel et scientifique. Nos organisations de la m&eacute;moire ont depuis des g&eacute;n&eacute;rations le devoir public de veiller sur le patrimoine pour le compte des citoyens et de le mettre &agrave; la disposition de ces derniers. Ces deux fonctions sont g&eacute;n&eacute;ralement men&eacute;es aux frais des citoyens (c'est-&agrave;-dire du contribuable).</p>

<p>Charg&eacute;s de pr&eacute;server nos connaissances partag&eacute;es et notre culture, les organisations de la m&eacute;moire &agrave; but non lucratif doivent jouer un r&ocirc;le particulier dans l'&eacute;tiquetage et la pr&eacute;servation efficaces des oeuvres du domaine public. Dans le cadre de leur r&ocirc;le, elles ont besoin de garantir que les oeuvres du domaine public sont accessibles &agrave; l'ensemble de la soci&eacute;t&eacute; en les rendant disponibles de la fa&ccedil;on la plus large possible. Il est important que les organisations de la m&eacute;moire reconnaissent qu'en tant que gardiennes de notre culture et de nos connaissances partag&eacute;es, elles jouent un r&ocirc;le central en suscitant la cr&eacute;ativit&eacute; des citoyens et en fournissant les mati&egrave;res premi&egrave;res de la culture contemporaine, de la science, de l'innovation et de la croissance &eacute;conomique.</p>

<p>En m&ecirc;me temps, en passant du r&ocirc;le de gardiennes de collections analogiques &agrave; celui de fournisseurs de services num&eacute;riques, les d&eacute;fis &agrave; relever sont consid&eacute;rables pour ces organisations. La cr&eacute;ation et l'entretien de collections num&eacute;riques co&ucirc;tent chers ; le secteur du patrimoine culturel risque de manquer de ressources pour assumer cette nouvelle responsabilit&eacute;. Les sponsors gouvernementaux peuvent encourager les organisations ou leur demander de g&eacute;n&eacute;rer des recettes en pla&ccedil;ant les contenus sous licence pour un large &eacute;ventail d'utilisateurs commerciaux.</p>

<p>Les partenariats public-priv&eacute; sont devenus une solution de financement des efforts de num&eacute;risation &agrave; grande &eacute;chelle. Les agr&eacute;gateurs de contenus commerciaux paient pour la num&eacute;risation en &eacute;change d'un acc&egrave;s privil&eacute;gi&eacute; aux collections num&eacute;ris&eacute;es. Ces activit&eacute;s sont consid&eacute;r&eacute;es comme une raison pour tenter d'exercer le plus grand contr&ocirc;le possible sur les reproductions num&eacute;riques des oeuvres du domaine public. Les organisations r&eacute;clament des droits exclusifs sur les versions num&eacute;ris&eacute;es du domaine public et cr&eacute;ent des relations exclusives avec des partenaires commerciaux qui entravent l'acc&egrave;s gratuit.</p>

<p>Lorsque cette exclusivit&eacute; bloque les contenus num&eacute;riques et emp&ecirc;che leur acc&egrave;s et leur r&eacute;utilisation par des enseignants, innovateurs et citoyens, les organisations de la m&eacute;moire peuvent mettre leur mission principale en p&eacute;ril et compromettre leur relation avec les utilisateurs. Les oeuvres du domaine public sous leur forme analogique doivent rester disponibles gratuitement sous forme num&eacute;rique et la num&eacute;risation de ces oeuvres permet un meilleur acc&egrave;s au public &agrave; la place des nouvelles restrictions. Pour rester importantes &agrave; l'&egrave;re du num&eacute;rique, les organisations du patrimoine culturel et scientifique doivent faire tout leur possible pour augmenter l'acc&egrave;s &agrave; nos connaissances et &agrave; notre culture partag&eacute;es en repr&eacute;sentant les principaux points d'acc&egrave;s aux oeuvres qu'elles poss&egrave;dent dans leurs collections. Des services &agrave; valeur ajout&eacute;e peuvent &ecirc;tre d&eacute;velopp&eacute;s autour du contenu sans avoir &agrave; r&eacute;clamer de droits exclusifs sur des oeuvres qui faisaient partie du domaine public sous leur forme analogique.</p>

<p>Enfin, &agrave; un niveau politique et d'&eacute;laboration des politiques, il est de l'int&eacute;r&ecirc;t de la soci&eacute;t&eacute; de num&eacute;riser les connaissances et les informations du domaine public. Une fois num&eacute;ris&eacute;es, elles doivent &ecirc;tre mises gratuitement &agrave; la disposition des entreprises cr&eacute;atives, des innovateurs <abbr title="Recherche et développement">R&amp;D</abbr> et des entrepreneurs techniques afin qu'ils puissent les utiliser pour g&eacute;n&eacute;rer des id&eacute;es et applications &agrave; envisager.</p>

<p>Cette Charte vise &agrave; donner un signal clair aux fournisseurs de contenus, aux responsables et au public selon lequel Europeana et Europeana Foundation croient au concept de domaine public et souhaitent le renforcer dans le monde num&eacute;ris&eacute;. Pour ce faire, nous avons besoin de comprendre clairement et de fa&ccedil;on moderne la nature de cette ressource essentielle.</p>

<p><strong>Si vous souhaitez r&eacute;agir sur la Charte du domaine public, merci de contacter <a href='m&#97;&#105;lt&#111;&#58;i%6Ef%6F%40eu%7&#50;%&#54;&#70;peana&#46;eu%3F&#115;%75%62jec%&#55;4&#61;Pu&#98;li&#37;&#54;3&#37;&#37;&#51;20Do%6D&#97;&#105;n%2%&#51;&#48;&#37;43&#104;arter'>info@europeana.eu</a></strong></p>

</div>
